[{"id":1,"default_name":"Jujutsu Kaisen","alternative_name":"Sihirbazlık Savaşı, 呪術廻戦, Sorcery Battle","description":"Bir çocuk… “doğru ölüm” için savaşır. Zorluklar, pişmanlık, utanç… İnsanların hissettiği olumsuz duygular günlük hayatımızda gizlenen lanetlere dönüşür. Lanetler tüm dünyaya yayılır; insanları korkunç bir talihsizliğe, hatta ölüme götürebilir. Dahası, lanetler yalnızca başka bir lanetle defedilebilir. Itadori Yuji sıradan bir lise hayatı yaşamakla birlikte çok büyük bir fiziksel güce sahiptir. Bir gün, lanetlerce saldırıya uğrayan bir arkadaşını kurtarmak için İki Yüzlü Hayalet’in parmağını yer ve laneti kendi ruhuna alır. Artık İki Yüzlü Hayalet ile aynı bedeni paylaşmaktadır. Büyücülerin en güçlüsü olan Gojo Satoru’nun yönlendirmesiyle, lanetlerle savaşan bir organizasyon olan Tokyo Büyükşehir Teknik Büyücülük Lisesi’ne kabul edilir. Böylece, bir laneti def etmek için lanete dönüşen çocuğun kahramanlık masalı; asla geri dönemeyeceği hayatı başlar.","category":31},{"id":2,"default_name":"Kimetsu no Yaiba","alternative_name":"İblis Keser, Demon Slayer","description":"Tanjiro, ailesiyle birlikte kömür satıcısı olarak barış içinde yaşayan iyi kalpli genç bir çocuktur. Ailesi iblisler tarafından katledildiğinde normal hayatları tamamen değişir. Hayatta kalan diğer tek kişi, Tanjiro’nun küçük kız kardeşi Nezuko, vahşi bir iblis haline geldi. Nezuko’yu normale döndürmek ve ailelerini öldüren şeytandan intikam almak için ikisi bir yolculuğa çıkar. Genç bir yetenekten kan ve kılıçlarla dolu bir macera hikayesi başlıyor!","category":31},{"id":3,"default_name":"Chainsaw Man","alternative_name":"Testere Adam","description":"Denji, zorlu bir dünyada hayatta kalmaya çalışan küçük çaplı bir şeytan avcısıydı. Bir işte öldürüldükten sonra, evcil şeytan köpeği Pochita tarafından canlandırılır ve yeni ve tehlikeli bir şeye dönüşür: Testere Adam! Şimdi büyük şehirde yaşıyor ve resmi bir Şeytan Avcısı. Ama yeni işi ve elektrikli testere güçleri hakkında öğreneceği çok şey var!","category":31},{"id":4,"default_name":"Bleach","alternative_name":"Bleach Yomikiri, ブリーチ","description":"Ichigo Kurosaki her zaman hayaletleri görebilmiştir, ancak bu yeteneği hayatını, bir Ruh Emici ve gizemli Ruh Topluluğu üyesi olan Rukia Kuchiki ile yakın karşılaşması kadar değiştirmez. Psişik enerji sergileyen insanları avlayan kötü bir ruh olan Hollow ile savaşırken, Rukia ailesini kurtarabilmesi için Ichigo’ya güçlerinin bir kısmını ödünç vermeye çalışır, ancak Ichigo onu şaşırtacak şekilde enerjisinin son damlasına kadar emer. Artık tam teşekküllü bir Ruh Emici olan Ichigo, içinde yaşadığı dünyanın tehlikeli ruhlarla dolu olduğunu çabucak öğrenir ve güçlerini yavaş yavaş geri kazanan Rukia ile birlikte, Ichigo’nun görevi hem masumları Hollow’lardan korumak hem de ruhların kendilerinin huzur bulmasına yardımcı olmaktır.","category":31},{"id":5,"default_name":"Oshi no Ko","alternative_name":"My Favorites Child, My Idol’s Child","description":"Parıltılı şov dünyasının perde arkasında neler oluyor? Sevdiğiniz idolünüz uğruna ne kadar ileri gidebilirsiniz? Reenkarnasyonun gerçek olduğunu öğrenseydiniz ne yapardınız? Gösterinin yıldızı Aquamarine Hoshino ve sahne sadece bir görüntüden ibaret. İhtişam dünyası onu bütünüyle yutmadan önce doruk noktasına ulaşmayı başarabilecek mi?","category":31},{"id":6,"default_name":"Kaguya-sama wa Kokurasetai – Tensai-tachi no Renai Zunousen","alternative_name":"Kaguya Wants to be Confessed to: The Geniuses War Of Hearts and Minds","description":"Kaguya Shinomiya ve Miyuki Shirogane, prestijli Shuchiin akademisinin öğrenci konseyine liderlik eden iki dahidir. Birlikte bu kadar çok zaman geçirdikten sonra, birbirlerine karşı duygu beslemeye başlarlar, ancak ikisi de itiraf edemeyecek kadar gururludur çünkü bu, aşk rekabetinde bir kayıp olacaktır! Önce kim aşkını itiraf edecek?","category":31},{"id":7,"default_name":"One Piece","alternative_name":"Tek Parça","description":"“Korsanlar Kralı” olarak anılan Gol D. Roger, Dünya Hükümeti tarafından idam edilmeye hazırlanmaktadır. Ancak ölümünden hemen önce, Büyük Hat olarak bilinen uçsuz bucaksız okyanusun içinde bir yerlerde bulunan One Piece adlı büyük bir hazinenin varlığını doğrular. One Piece’in ona ulaşmaya layık olan herkes tarafından ele geçirilebileceğini duyuran Korsan Kral idam edilir ve Büyük Korsanlar Çağı başlar.","category":31},{"id":8,"default_name":"Tensei Shitara Slime Datta Ken","alternative_name":"Regarding My Reincarnation as a Slime","description":"Bir adam,  bir hırsız tarafından bıçaklanır. Ölmek üzere yatarken, yerde kanlar içinde bir ses duyar. Bu ses tuhaf ve ölmekte olan bakire pişmanlığını ona [Büyük Bilge] eşsiz bir beceri kazandırarak yeni bir dünyaya geçiş yapar. Geçtiği dünyada balçık olarak yeniden doğar. Bakalım ana karakterimizi neler bekliyor.","category":31},{"id":9,"default_name":"SSS-Class Suicide Hunter","alternative_name":"SSS-Sınıfı İntihar Avcısı","description":"Ben de S-derece bir beceri istiyorum! O kadar çok istiyorum ki, onun için ölebilirim! [S-derece bir beceri uyandırdınız.] [Ama sadece öldüğünüzde işe yarar.] NE!? ÖLÜRSEM NE ANLAMI  VAR LAN? SSS-Class Suicide Hunter","category":31},{"id":10,"default_name":"Solo Leveling","alternative_name":"SSS-Sınıfı İntihar Avcısı, 나 혼자만 레벨업","description":"10 yıl önce, dünyamızı canavar dünyasına bağlayan “Geçit” açıldığında sıradan, normal insanlar,Geçitten canavar avlayabildikleri güçler kazandılar ve “Avcılar” olarak tanındılar. Ancak, tüm Avcılar sanıldığı kadar güçlü değildi. Benim adım Sung Jin-Woo, bie E-Sınıfı Avcıyım. Hayatını en düşük zindanlarda heba etmesi gereken “Dünyanın En Zayıfı”yım. Kendimi kanıtlayabildiğim bir yeteneğim olmadığı için düşük seviye zindanlarda zor da olsa para kazanabildim… Ta ki D-Sınıfı zindanların arasında gizli bir zindan bulana kadar! Tam da sona vardığımı düşünmüşken garip bir güç edindim, sadece benim görebildiğim bir görev kaydı, sadece benim bildiğim bir seviye atlama yolu!Görevlerime uyarak kendimi geliştirir ve canavar avlarsam seviyem yükselecek. En zayıf Avcıdan S-Sınıfı Avcıya yükselişim!","category":31},{"id":11,"default_name":"Deli Mühendis","alternative_name":"The Greatest Estate Developer, The Worlds Best Engineer","description":"Mühendis olan Kim Suho bir anda kendisini bir roman içinde buluyor. Ne olmuş yani? Bölgem iflas mı edecek? O zaman kurtarmak da bana düşer. Tasarımlar, inşaat ve satışlar… Kıtanın en büyük şansı elimde! Baron Frontera’dan kolay ulaşımın olduğu, en iyi eğitimin olduğu, güzel bir ormanlık alan ve herkesin beklediği lüks yaşam alanı karşınızda!","category":31},{"id":12,"default_name":"One Punch Man","alternative_name":"Tek yumruk adam","description":"Üç yıl boyunca sıkı bir eğitimden sonra, sıradan Saitama, herkesi ve her şeyi tek bir yumrukla alt etmesine izin veren muazzam bir güç kazandı. Bir kahraman olarak yeni becerisini iyi bir şekilde kullanmaya karar verir. Ancak, canavarları kolayca alt etmekten çabucak sıkılır ve kahraman olmanın kıvılcımını geri getirmesi için birinin ona bir meydan okuma vermesini ister. Bir sayborg olan Genos, Saitama’nın inanılmaz gücüne tanık olduktan sonra, Saitama’nın çırağı olmaya kararlıdır. Bu süre zarfında Saitama, Kahraman Derneği’nin bir parçası olmadığı için ne hak ettiğini ne de halk tarafından tanınmadığını fark eder. İtibarını artırmak isteyen Saitama, Genos’u bir öğrenci olarak kabul etmesi karşılığında kendisine kayıt yaptırmaya karar verir. İkisi birlikte, güçlü düşmanlar bulmayı ve bu süreçte saygı kazanmayı umarak gerçek kahramanlar olma yolunda ilerlemeye başlarlar.","category":31},{"id":13,"default_name":"My Hero Academia","alternative_name":"Kahramanlık Akademim, Boku no Hero Academia","description":"Vahim bir günde insanlık çeşitli fiziksel düzensizlikler göstermeye başladı. Bunlara daha sonra “benlik” dendi ve çoğu insanın bedeninin özel eğilimler gösterdiği “insanüstü bir toplum” ortaya çıktı. Ancak “fenomenin” gelişiyle suç oranları arttı, dünya ulusları bu duruma yanıt veremez oldu. Halkın içinden bu kötü güçlere karşı çıkmaya cüret edenler çıktı! Ve bu çizgi romanlardan çıkma kahramanlık eylemlerini icra edenler halk tarafından tanındı, böylece barışın resmi koruyucuları oldular. Bu benliksiz doğan bir çocuğun, bir numaralı kahramanla tanışıp en iyi kahramanlığa yükselme hikayesini anlatan bir öykü!","category":31},{"id":14,"default_name":"Reincarnation of the Suicidal Battle God","alternative_name":"투신전생기","description":"En güçlü insanın başından geçen bir zaman yolculuğu hikayesi. “Banabu şansı adi tanrılar vermiş olsa bile, fırsat fırsattır. Madem ölmek istiyorlar, onları öldüreceğim.” Hayatta kalan son insan, Zephyr. İblislerle olan mücadelesi yenilgiyle sonuçlandı ve tanrılar ona zamanda 10 yıl geriye gitme şansı verdi. İnsanlardan her şeyi alan iblisler ve insanlara izlemeye değer varlıklar olarak gören tanrılar. Bu sefer hepsini parçalara ayıracağım.","category":11},{"id":15,"default_name":"Sono Bisque Doll wa Koi wo Suru","alternative_name":"Benim Giydirme Sevgilim, My Dress-Up Darling","description":"Aile işi olan geleneksel oyuncak bebek yapımıyla meşgul olan Wakana Gojou, arkadaşı olmayan, içine kapanık bir lise birinci sınıf öğrencisidir. Bir çocukluk arkadaşının ilgisini küçümsemesinin acı hatıralarını barındıran Gojou, sınıf arkadaşları ve onların eğlenceleriyle ilişki kuramaz ve sonunda kendini izole eder. Gojou henüz bebek yüzlerini mükemmelleştirmedi, ancak kıyafetlerini yapmakta son derece yetenekli. Dikiş makinesindeki ustalığı, Gojou’nun cesaretine ve dürüstlüğüne hem hayran olduğu hem de imrendiği güzel sınıf arkadaşı Marin Kitagawa tarafından çok geçmeden keşfedilir. Anında Gojou ile kendi hobisini paylaşıyor: erotik video oyunlarından karakterler olarak cosplay yapmayı seviyor. Ancak, Kitagawa kendi kostümlerini dikemez ve bu da onu Gojou’nun uzmanlığını aramaya yönlendirir. Şimdi, çekici kızın sonu gelmez cosplayle ilgili ilişkilerine sürüklenirken, Kitagawa onu tamamen kabul eden ilk arkadaşı olur. Böylece, zıt kutuplarda olsalar da ilişkileri, karmaşık cosplay dünyasında birbirlerine yardım etme yetenekleri sayesinde yavaş yavaş gelişir.","category":31},{"id":16,"default_name":"Gel Beni Al!","alternative_name":"Pick Me Up, Infinite Gacha","description":"Mobil gacha oyunu ‘Gel Beni Al!’ acımasızca zor olmasıyla bilinir ve şimdiye kadar hiç kimse bir zindanı temizleyememiştir. Dünyanın tüm efendileri arasında beşinci olan Loki, zindanı temizlemeye çalışırken bilincini kaybeder. Loki uyandığında kendini 1 yıldızlı kahraman olan “Islat Han”ın vücudunda bulur. “Bu o! Beni buraya getirenin o olduğuna eminim!” Dünya’ya dönmek için acemi ustalara ve kahramanlara liderlik etmeliyim. Ayrıca zindanın 100. katını geçmeliyim! “Yanlış kişiye bulaştın.” Bu, herkesi zafere taşımak zorunda kalan ve tek bir yenilgiyi göze alamayan usta Loki’nin hikayesidir.","category":11},{"id":17,"default_name":"Omniscient Reader’s Viewpoint","alternative_name":"ilge Okuyucunun Bakış Açısı","description":"“Bu dünyanın nasıl sonlanacağını yalnızca ben biliyorum.” Dokja, tek ilgisi en sevdiği internet romanı “Harap Olmuş Dünyada Hayatta Kalmanın Üç Yolu”nu okumak olan sıradan bir ofis çalışanıydı. Ama roman birdenbire gerçekliğe dönüştüğünde, dünyanın nasıl sona ereceğini bilen tek okuyucu da oydu. Bu farkındalığın etkisiyle Dokja; anlayışını, hikâyenin ve bildiği dünyanın seyrini değiştirmek için kullanır. Yeni hayatı, yalnız başına bitirdiği bu romanın dünyasında başlar.","category":11},{"id":18,"default_name":"Kılıç Ustasının En Küçük Oğlu","alternative_name":"Swordmaster’s Youngest Son","description":"Jin Runcandel, ülkenin en prestijli kılıç ustası ailesi olan Runcandel’in en küçük oğluydu…\nVe Runcandel tarihinin en büyük başarısızlığı. Sefil bir şekilde kovulan ve anlamsız bir sona gelen ona bir şans daha verildi.\n“Bu gücü nasıl kullanmak istiyorsun?”\n“Kendim için kullanmak istiyorum.”\nGeçmiş hayatının anıları, ezici bir yetenek ve Tanrı’yla yaptığı bir sözleşme… En büyük olmak için hazırlıklar tamamlandı.","category":11},{"id":19,"default_name":"Deli İblisin Dönüşü","alternative_name":"The Return of the Crazy Demon","description":"Ana Karakter, dövüş sanatlarının deli iblisidir. İblis Tarikatı Liderinin İlahî incisini çalıp kaçarken bir yamaçtan aşağı düştü. Tam da her şeyin bittiğini düşündüğü sırada gözlerini açtı ve garsonluk yaptığı bir zamanda, yapmadığı bir şey için dövüldüğü anda kendini buldu… Garsonluk günlerine geri dönen deli iblis! Acaba yeniden delirecek mi, yoksa düşmanlarını mı delirtecek?","category":11},{"id":20,"default_name":"Nano Machine","alternative_name":"Nano Makina","description":"Hor görülüp hayatı tehlikeye atılan, Şeytani Tarikatında bir öksüz olan Cheon Yeo-Woon; aniden gelecekten gelen, onun vücuduna nano makine yerleştiren torununun ziyaretiyle şaşkınlığa uğrar. Nano makine aktif olduktan sonra hayatı büyük ölçüde değişen Cheon Yeo-Woon’un Şeytani Tarikatının içinden geçip en iyi dövüş sanatçısı olma hikayesi başlamış oldu.","category":11},{"id":21,"default_name":"Dr. Stone","alternative_name":"Doktor Taş, Doctor Stone","description":"Beklenmedik bir ışık patlamasından sonra bütün insanlık taşa dönüşür ve birkaç bin yıl sonra da lise öğrencisi Senku bir şekilde uyanır fakat medeniyetten eser kalmamıştır; amacı medeniyeti yeniden kurmaktır!","category":31},{"id":22,"default_name":"Lookism","alternative_name":"Görünüşçülük","description":"Park Hyung Suk (ya da Line Webtoon’daki ismiyle Daniel Park); fakir, aşırı kilolu ve hiçbir albenisi olmayan bir lise öğrencisidir. Her gün gittiği okulda sayısız kabadayılıkla uğraşmak zorunda kalmaktadır. Çeşitli olaylar sonunda yaşadığı hayattan kaçmak için okul değiştirir ve başka bir semtte yaşamaya devam etmeye karar verir fakat bu sefer değişen bir şey daha vardır. Başına bir mucize gelir.","category":31},{"id":23,"default_name":"Baba, Ben Evlenmek İstemiyorum!","alternative_name":"Father, I Dont Want this Marriage!","description":"Ben Jubeılıyan mıyım? Dükün kızı ve bu romanın kötülüğü mü? Hayatımla ilgili önceden edindiğim bazı bilgilerle ölümden kaçınmayı başardım, çünkü bu benim ikinci seferimdi. Şimdi, huzurlu bir hayat yaşayabilmeliyim! “Her şeye sahip olmayan bir adamla evlenmem. Var olan en zengin, ünlü ve yetkin adamı istiyorum.” Dükün kızı olarak göz alıcı bir hayat hayal ettim ama babam bana deli olarak bilinen Veliaht Prens’in kocam olacağını söylüyor! Olağanüstü bir önlem olarak, yardım edemedim ama bir sözleşme ilişkisi başlattım. Yani, ana karakterden daha iyi görünen yakışıklı bir yan karakterle. “Prensle nişanlanmaktan neden kaçınmaya çalışıyorsun?” “O korkutucu. Sevmezse kendi maiyetini bile öldürdüğünü duydum.” Birkaç gün sonra prens bana korkunç bir mektup gönderdi. “Seni öldürmeyeceğim.” Ah hayır, kendime başka bir ölüm tuzağı mı kurdum?","category":12},{"id":24,"default_name":"Marriage of Convenience","alternative_name":"The Marriage Business","description":"Bianca de Blanche, Zachary de Arno’nun karısıydı, ancak ölümünden sonra, keyfine düşkün, uçarı ve ahlaksız davranışları nedeniyle Arno ailesinden atıldı. Ailesi Blanche ailesinin çöküşüne ve yıkıntılarına hiçbir yere gitmedikten sonra, periferik bir manastıra sürülür. Ve sonunda, soğuk taş zeminde öldü. Şerefsiz bir hainlik: Bianca’nın zamanda geriye gitmeden önceki hayatı buydu.","category":12},{"id":25,"default_name":"Star in the daytime","alternative_name":"Daytime Star","description":"Yura Hwang, kariyerine başladığından beri sadece yedi yıl boyunca figüran olarak hareket edebilen bir aktris. Başka biriyle evlenen erkek arkadaşı tarafından ihanete uğradı. Ancak tüm bu karmaşanın içinde, en yeni filminde ünlü kıdemli aktörle ikinci kez tekrar bir araya geldi! Yıldız olma yolu gerçek olacak mı?","category":12},{"id":26,"default_name":"Miss Not-So Sidekick","alternative_name":"구경 하는 들러리 양 웹툰","description":"Hyejung günlük stresinden kaçmak için okumayı seven biridir. Ama bu, en sevdiği romanın tuhaf dünyasında uyanmadan önceydi! Üç yakışıklı adama kur yapan ana karakter yerine herkesin nefret ettiği küçük kötü karakter Latte Ectrie mi oldu?! Öyle ya da böyle , bu onun için en sevdiği hikayeyi, tamamen canlı bir şekilde elinde patlamış mısır ile izleme şansı! Hikayeyi ele almak yepyeni bir anlam kazanıyor","category":12},{"id":27,"default_name":"Büyük Dükün Kıymetli Kız Kardeşi","alternative_name":"The Precious Sister of the Villainous Grand Duke","description":"Hiç kan ve gözyaşı dökmeden kötü adamın kız kardeşi olarak savaş romanında yeniden doğdu. “Kardeşim” olarak hareket eden kişi, savaşı kaybettikten sonra baş erkek tarafından mühürlenecek bir kötü bir adamdı. Bu yüzden şimdi tek yapmam gereken, daha sonra ortadan kaybolana kadar kız kardeşi gibi davranmak. Ya da ben öyle düşünmüştüm… Elindeki ne? Bana bunun erkek başrolün kafası olduğunu söyleme? ‘Kardeşim savaşı kazanmıştı.","category":12},{"id":28,"default_name":"Beware of the Villainess!","alternative_name":"Kötü Kadının Şerrinden Sakının","description":"Bir romanın kötü karakteri oldum! Peki bundan nefret ediyor muyum? Hayır! Oldukça hoş buluyorum. Bir Dük’ün kızıyım; işi olmayan zengin biri. Böyle bir şansı nasıl kaçırabilirim?! Bu, hayatın tadını çıkarmak için en iyi şans. Novel’in ana konusuna uymayıp hayatımı nasıl istiyorsam öyle yaşamalıyım! Kötü karakter olarak uyandıktan kısa bir süre sonra, nişanlım, Novel’ın erkek ana karakteri olan veliaht prensin beni aldattığına şahit oldum. Onu, başka bir leydiyi kucaklarken gördüğümde çok parlak gülümsüyordu. Gözyaşlarına boğuldum… Şakaydı, ağlamadım! Gözyaşlarım o çöp herif için harcanamayacak kadar değerli. Ağlamak yerine, “Majesteleri siz bir or*spu çocuğu musunuz?” diye bağırdım. Ferahlatıcı bir sodaymışçasına bir kişiliğe sahip olan bir ana karakter! Kadın ana karakter ezici kişiliğiyle hikayeyi tamamen reddedecek! Neden mi? Çünkü bir kızın ucuz arabalarla çevirili olması israftan başka bir şey değildir. ( Ucuz arabalar = Erkekler)","category":12},{"id":29,"default_name":"Gerçek Güzellik","alternative_name":"True Beauty","description":"İnternetteki güzellik videolarını izledikten sonra, utangaç ve çizgi roman hayranı olan JuGyeong, makyaj sanatında ustalaşır. Daha sonra bir gecede okulunun en güzel güzel kızı haline gelirken sosyal hayatta gittikçe yükselir. Ama seçkin statüsü kısa ömürlü mü olacak? Ne kadar zaman “gerçek benliğini” bir sır olarak saklayabilir? Peki ya sevdiği o sevimli çocuk? Gerçeği öğrenip öğrenmediğini hayal edebiliyor musunuz?","category":12},{"id":30,"default_name":"Surely Happy Ending","alternative_name":"반드시 해피엔딩플아다","description":"Göstermelik evliliği bitireceği gün kocası ölür. Keder içinde kaybolan eş Yeonwoo’ya 100 günlük zamanı tekrar etme şansı verilir. Yeonwoo kocası Sunjae’nin ölümünü engellemek için mücadele eder… İkinci yaşamında yeni başlayan “Gerçek” bir evlilik hayatı. Çok geç flört eden çiftin farklı ve sabırsız evlilik hayatını sürdürmeyi konu alan romantik hikaye. “Bu hayatımda kesinlikle mutlu son yaşayacağım!”","category":12},{"id":31,"default_name":"Kocam Güzelliğini Saklıyor","alternative_name":"My Secretly Hot Husband, My Husband Hides His Beauty","description":"Nesillerdir canavar olduğu söylenen bir aile var. Halstead kalesinin efendisi Erden. Korkunç yüzünü gizlemek için bir maske takıyor. Kız kardeşlerinin yerine Lord Halstead ile evlenmek üzere gönderilen Leticia, ‘canavarla evlenen kadın’ olarak anılmaya başlandı ve başkaları tarafından acıdı. Ama bilmedikleri bir sır var.","category":12},{"id":32,"default_name":"Zalim Hükümdar İçin Kötü Olan Eş","alternative_name":"A Villain Is a Good Match for a Tyrant","description":"Bir gün zorba Estian, Cecil’e bir evlenme teklifi gönderdi. Cecil istemeden imparatorluğa sürüklendi ama imparatorun yüzünü görünce fikrini değiştirdi. ”Oldukça ateşlisin, değil mi?” Kocasını sevdi. Ve kocası da onu seviyor! Zalim kocasıyla mutlu yaşamak için Cecil’in zorbadan çok daha kötü bir kötü biri olması mı gerekiyor?","category":12},{"id":33,"default_name":"Dokunulmaz Leydi","alternative_name":"Untouchable Lady","description":"“Lütfen Hilisee. Lütfen Gabrielle’nin yerine öl.” Hep gururlu olan kardeşim ilk defa bana yalvardı. Kan bağım olmayan üvey kız kardeşim için ölmemi istiyor. “İlk ve son kez, sana yalvarıyorum.” Her zaman acınacak haldeydim ve hiç ayrıcalığım olmadı. İhanete uğradığım ve öldürüldüğüm yedinci kez,  duygularımdan tamamen kurtuldum. “Sonuna kadar bir pislik olduğun için mutluyum.” Hiçbir sevgiden etkilenmeyeceğim, ilk terk eden olma sırası bende.","category":12},{"id":34,"default_name":"Bu Açıkça Sahte Bir Evlilik","alternative_name":"This Is An Obvious Fraudulent Marriage","description":"Sophen ülkesi imparatorluk tarafından tahrip edilmişti. Sayılan bir ailenin tek kızı Leylin Efran, ailesini devralabilecek bir koca bulmak zorunda kaldı. Böylelikle sevgisiz bir evlilik yüzünden acı çekmek zorunda kalmayacaktı, Leylin bir yıllık sözleşmeli evlilik için koca bulmaya karar verdi. Görevinin ortasında, önünde genç ve atılgan bir adam belirdi. Leylin bunun onun için doğru adam olduğuna ikna olmuştu, ama gerçekten Leylin’in tehlikeli durumunun cevabı o mu?","category":12},{"id":35,"default_name":"I Dream of Health, Wealth, and a Long Life","alternative_name":"My Goal Is to Live a Long, Healthy Life as a Golden Spoon","description":"En sevdiğim roman karakterinin on yedi yaşında üvey annesi tarafından zehirlenmeye mahkum olan küçük kız kardeşi olarak reenkarne oldum. Kardeşim kahramanla bir maceraya atılıyor, bu yüzden tek başıma hayatta kalmalıyım. Hayatta kalma planlarına başlamalı mıyız? Öncelikle, üvey annem ve üvey kız kardeşimin yanında terbiyeli davrandığından emin olunmalı. İkincisi, soylu ailelerin çocuklarıyla yakınlaşın. Üçüncüsü,… umh… evlenmek? Sefil bir ölümün kaderinden kaçmak için ben Adriana, İmparatorluk Prensi, şüpheli Usta ve şüpheli Şeytan’a yaklaşmaya başladım!","category":12},{"id":36,"default_name":"My Reason to Die","alternative_name":"What I Decided to Die For, The Reason I Decided to Die","description":"Ulusal tekvando takımı seçmelerinden önce yaralanan Ji-o’nun şansı ters döner. Hayatının en büyük kriziyle yüzleşmenin ortasında, hayatını sonsuza dek değiştiren gizemli bir çocuk olan Gyeol ile tanışır. İyi kalpli kötü bir çocuğun tanımıdır ve kendini onun cazibesine karşı koyamaz halde bulur. Ancak, yanlış kişilerle ilişkili olduğu için ateşle oynuyor olabilir. Gyeol’a aşık olmak riske değer mi?","category":12},{"id":37,"default_name":"A Strange Life","alternative_name":"묘한 인생","description":"Büyük borçlarını kaldıramayan ofis çalışanı Ki Myo Hee, ticari bir binanın çatısından atlayarak intihar etmeye karar verdi. Tam o sırada Azrail onun önünde beliriyor ve ‘100 gün daha yaşamayı dener misin ?!’ diyor. Gözlerini açtığında, kazandığı hayatın bir insan değil, bir kedinin hayatı olduğunu öğreniyor.","category":12},{"id":38,"default_name":"Kötü Adam Kimliğimi Keşfetti","alternative_name":"The Villain Discovered My Identity, Caught by the Villain","description":"Geçmişte gelecek vaat eden bir kendo uygulayıcısı olmasına rağmen, bir kaza nedeniyle sade bir hayat sürmek zorunda kaldı. Seo Yuri, eve dönüş yolculuğu sırasında bir araba kazası geçirdikten sonra, “Ayın Şarkısı” romanına reenkarne olur ve bir yan karakterin büyük ikiz kız kardeşi olur…","category":12},{"id":39,"default_name":"Tamteçhizat","alternative_name":"Overgeared","description":"[Shin Youngwoo (Kullanıcı Adı: Grid)] Ne dünyanin en büyük sanal gerçeklik oyunu ‘Tatmin’de, ne de gerçek hayatta talihsizlik onun yakasını bırakmadı… ta ki ‘Pagma’nın Nadide Kitabı’nı bulana dek… +2 milyar oyuncunun arasındaki en güçlü, efsanevi sınıfa dönüşmenin hikayesi başlar. “Nasıl hâlâ hayattasın…?!” “Şey, o kadar özel bir şey değil…” “Yalnızca tamteçhizattım.” Not: Serinin novelini okumak için NovelGunleri.com adresini ziyaret edebilirsiniz.","category":11},{"id":40,"default_name":"Dungeons and Artifacts","alternative_name":"Zindanlar ve Kalıntılar","description":"Zindanlar insanların aklını çeker. Kalıntılarıyla kurbanları kendilerine yemleyerek ölümleriyle kendilerine güç katarlar. Zindanda bir düzenbazlık uğruna öldürülen Stetch Atelier, Ölümün eşiğinden geçmesine rağmen ikinci bir şans kazanır! Şimdi onun intikamına giden uzun macera başlıyor…","category":11},{"id":41,"default_name":"Your Talent is Mine","alternative_name":"Yetenek Hırsızı","description":"Genç Ye Tian, başkalarının yeteneklerini kopyalama yeteneğini elde etti ve kaderini değiştirmek için cennete karşı savaşıyor. Hayatta kalmak ve kız kardeşini uzaylı canavar istilasının kıyametinden korumak için mücadele ediyor. Güçlenmek adına bilinmeyen dünyayı keşfetmeye başlar ve yavaş yavaş uzaylı boyutlarının istilasının ardındaki sırrı ortaya çıkarır…","category":11},{"id":42,"default_name":"Seviye Atlayamayan Oyuncu","alternative_name":"Player Who Cant Level Up","description":"Kim Gigyu, 18 yaşında bir oyuncu olarak uyandı. ‘Kule’yi tırmanıp ‘geçitleri’ kapatırken hayatının başarıya ulaşacağını düşünmüştü… Ancak öğreticiyi geçtikten sonra bile 1 seviyeydi. Her gün bir goblin öldürdü ve hâlâ 1 seviyeydi. 5 yıl sonra bile 1 seviyeydi. “Böyle bir oyuncunun olabileceğini kim düşünürdü ki?” Kimsenin hiçbir fikri yoktu.","category":11}]