[
    {
        "name": "Solo Leveling",
        "alternatifName": "Solo Leveling",
        "kategori": "Aksiyon, Fantezi, Macera, Shounen",
        "desc": "Solo Leveling\r\n10 yıl önce, dünyamızı canavar dünyasına bağlayan “Geçit” açıldığında sıradan, normal insanlar,Geçitten canavar avlayabildikleri güçler kazandılar ve “Avcılar” olarak tanındılar. Ancak, tüm Avcılar sanıldığı kadar güçlü değildi. Benim adım Sung Jin-Woo, bie E-Sınıfı Avcıyım. Hayatını en düşük zindanlarda heba etmesi gereken “Dünyanın En Zayıfı”yım. Kendimi kanıtlayabildiğim bir yeteneğim olmadığı için düşük seviye zindanlarda zor da olsa para kazanabildim… Ta ki D-Sınıfı zindanların arasında gizli bir zindan bulana kadar! Tam da sona vardığımı düşünmüşken garip bir güç edindim, sadece benim görebildiğim bir görev kaydı, sadece benim bildiğim bir seviye atlama yolu!Görevlerime uyarak kendimi geliştirir ve canavar avlarsam seviyem yükselecek. En zayıf Avcıdan S-Sınıfı Avcıya yükselişim! Solo Leveling",
        "id": 1
    },
    {
        "name": "Jujutsu Kaisen",
        "alternatifName": "Jujutsu Kaisen,Sihirbazlık Savaşı",
        "kategori": "Aksiyon, Doğaüstü, Fantastik, Gizem, Shounen",
        "desc": "Jujutsu Kaisen\r\nBir çocuk… “doğru ölüm” için savaşır. Zorluklar, pişmanlık, utanç… İnsanların hissettiği olumsuz duygular günlük hayatımızda gizlenen lanetlere dönüşür. Lanetler tüm dünyaya yayılır; insanları korkunç bir talihsizliğe, hatta ölüme götürebilir. Dahası, lanetler yalnızca başka bir lanetle defedilebilir. Itadori Yuji sıradan bir lise hayatı yaşamakla birlikte çok büyük bir fiziksel güce sahiptir. Bir gün, lanetlerce saldırıya uğrayan bir arkadaşını kurtarmak için İki Yüzlü Hayalet’in parmağını yer ve laneti kendi ruhuna alır. Artık İki Yüzlü Hayalet ile aynı bedeni paylaşmaktadır. Büyücülerin en güçlüsü olan Gojo Satoru’nun yönlendirmesiyle, lanetlerle savaşan bir organizasyon olan Tokyo Büyükşehir Teknik Büyücülük Lisesi’ne kabul edilir. Böylece, bir laneti def etmek için lanete dönüşen çocuğun kahramanlık masalı; asla geri dönemeyeceği hayatı başlar.",
        "id": 2
    },
    {
        "name": "Dreaming Freedom",
        "alternatifName": "Dreaming Freedom",
        "kategori": "Doğa Üstü, Gizem, Modern Hayat, Okul, Romantik",
        "desc": "Dreaming Freedom\r\nJeongmin, lisede kraliçe Juhyeon tarafından zorbalığa uğrayan yalnız bir kişidir. İkisi, Juhyeon’un Jeongmin’in sadece onunla arkadaş olması talebi nedeniyle arkadaşlıkları sona ermeden önce ilkokulda arkadaştı. Juhyeon bu “ihaneti” sınıf arkadaşlarının Jeongmine’e olan hakaretlerini körüklemek ve Jeongmin’i sefalet içinde izole etmek için kullanıyor. Jeongmin’in kaçmasının tek bir yolu var; Lucid Rüyalar. Bir gün, gizemli bir adam Jeongmin’in rüyalarına girer ve Juhyeon’dan intikam almasına yardım etmeyi teklif eder…",
        "id": 3
    },
    {
        "name": "Under the Oak Tree",
        "alternatifName": "Under the Oak Tree",
        "kategori": "Adaptasyon, Büyü, Canavar, Doğaüstü, Fantezi, Hayatta Kalma, Manhwa, Psikoloji, Romantizm, Shoujo, Trajedi",
        "desc": "Under the Oak Tree\r\nBir dükün kızı olan kekeme Maximilian, babasının zorlamasıyla düşük statülü bir şövalyeyle evlendi. İlk gecelerinden sonra, kocası başka bir söz söylemeden bir sefer için yola çıktı. Üç yıl sonra, bu sefer tüm kıtada ünlü bir şövalye olarak geri döner. Maximilian dönüşünde onunla nasıl yüzleşecek? “Seni ne kadar çok düşünürsem o kadar yapayalnız hissediyorum. Bu kadar acı verici olsa da neden bırakamıyorum bilmiyorum.” Maximilian ve Riftan’ın tutkulu aşkını okumak için doğru yerdesiniz.",
        "id": 4
    },
    {
        "name": "Lookism",
        "alternatifName": "Lookism",
        "kategori": "Aksiyon, Dram, Komedi, Okul",
        "desc": "Lookism\r\nPark Hyung Suk (ya da Line Webtoon’daki ismiyle Daniel Park); fakir, aşırı kilolu ve hiçbir albenisi olmayan bir lise öğrencisidir. Her gün gittiği okulda sayısız kabadayılıkla uğraşmak zorunda kalmaktadır. Çeşitli olaylar sonunda yaşadığı hayattan kaçmak için okul değiştirir ve başka bir semtte yaşamaya devam etmeye karar verir fakat bu sefer değişen bir şey daha vardır. Başına bir mucize gelir.",
        "id": 5
    },
    {
        "name": "How The Get My Husband On My Side",
        "alternatifName": "How The Get My Husband On My Side",
        "kategori": "Fantezi, Hayatta Kalma, Manga, Reenkarnasyon, Shoujo, Trajedi",
        "desc": "How The Get My Husband On My Side\r\nRomanda kocasının ellerinde ölen bir kötü kadındı. Daha açık olmak gerekirse babası ve kardeşi tarafından siyasi evlilik aracı olarak kullanılırken ölen bir yan karakter haline geldi. Bir gün, lanet olası babam dışarı sürünerek çıktı ve beşinci damadını seçti. Sorun şu ki seçilmiş kişi kuzeyin en iyi şövalyesi ve gelecekte beni ve ailemi öldürecek kişiydi. Önce yaşamanın bir yolunu bulmalıyım. Romanda, benim ellerimle ölecek olan baldızımı kurtarmanın bir yolunu bulmadan önce aşmam gereken bir sürü zorluk var. Kocamın soğuk dış görünüşünü eritmek, Kuzeylilerin sevgisini kazanmak ve Dük’ün küçümsemesinin üstesinden gelmek gibi. Eğer bu zorlukların üstesinden gelebilirsem, hayatım kurtulmuş olmaz mı? “Sana aşık oldum!” Lütfen canımı bağışla! Neler oluyor? !",
        "id": 6
    },
    {
        "name": "Pure Love Operation",
        "alternatifName": "Pure Love Operation",
        "kategori": "Eğlence, İntikam, Komedi, Manhwa, Okul Hayatı, Romantizm, Shoujo, Yaşamdan Kesitler",
        "desc": "Pure Love Operation\r\nErkek arkadaşım ve en iyi arkadaşımın öpüşmesine tanık oldum. Şanssız sınıf arkadaşı “Ko Eun-hyuk” ile oldu. Kafam karıştı… Her insanın yaşamı boyunca alacağı sabit bir sevgi miktarı var mı? Ve alabileceğim sevgi miktarı “0”??? Su-Ae kaderini değiştirmeye çalışıyor ve böyle bir plana kapılan Eun-Hyuk, karşı karşıya geliyor! Sadece bir ilişki varmış gibi davranmaya çalışıyordum ama gerçekten içine mi giriyorum?! Bu plan… işe yarayacak mı?",
        "id": 7
    },
    {
        "name": "Toilet Bound Hanako-kun",
        "alternatifName": "Toilet Bound Hanako-kun",
        "kategori": "Doğaüstü, Dram, Komedi, Okul Hayatı, Shounen",
        "desc": "Toilet Bound Hanako-kun\r\n“Hanako-san, Hanako-san … orada mısın?” Kamome Akademisi’nde, okulun Yedi Gizemi’nden biri olan Hanako-san hakkında bolca söylenti var. Eski okul binasında üçüncü kattaki kızlar tuvaletini işgal ettiği söyleniyor. Romantizm hayal eden sevgi dolu bir liseli kız olan Nene Yashiro bu perili tuvalete giriyor… Ama orada tanıştığı Hanako hayal ettiği gibi değil! Kamome Akademisi’nin Hanako-san’ı bir çocuk!",
        "id": 8
    },
    {
        "name": "The Beginning After The End",
        "alternatifName": "Nihayetin Ardındaki Başlangıç, The Beginning After The End",
        "kategori": "Doğa Üstü, Fantastik, Macera, Shounen",
        "desc": "The Beginning After The End\r\nSavaş yetenekleriyle yönetilen bir dünyada Kral Grey’in eşsiz gücü, zenginliği ve nüfuzu vardı. Lakin, bu büyük güç ardında ki yalnızlığı atlatamıyordu. Kabuğunun dışında güçlü bir kralın ihtişamlı görünüşü bulunuyor olsa bile içinde arzu ve amaçlarını kaybetmiş bir adam yatıyordu. taaa ki… Büyü ve Canavarlarla dolu yeni bir dünyaya reenkarne olup kral hayatını tekrar yaşamak için ikinci bir şans yakalayana kadar. lakin, geçmişteki hatalarını tekrar yapmamak tek engeli değildi. yeni dünyanın refah ve barışının altında emek harcadığı her şeyi yok edebilecek bir tehdit bulunuyor. neden tekrar doğdum? neden doğdum…?",
        "id": 9
    },
    {
        "name": "Solo Max-Level Newbie",
        "alternatifName": "Solo Max-Level Newbie",
        "kategori": "Aksiyon, Fantezi, Video Oyunları",
        "desc": "Solo Max-Level Newbie\r\nNutube’da video çeken bir gamer olan Jinhyuk, “İmtihan Kulesi” adlı oyunun sonunu görebilen tek kişidir. Ancak oyun popülaritesini kaybettiği zaman geçimini oyun oynayarak sağlaması oldukça zor hale gelmiştir. Oyunun sonunu da görmüş olduğu için oyunu bırakmaya karar verse de bir gün “İmtihan Kulesi” gerçek hayata dönüşür. Jinhyuk ise oyunla alakalı her şeyi bildiğinden herkesten çok daha hızlı gelişmektedir. “Size gerçek bir profesyonelin sıradan insanlardan farkını göstereceğim.”",
        "id": 10
    },
    {
        "name": "Your Majesty, Please Don’t Kill Me Again",
        "alternatifName": "Your Majesty, Please Don’t Kill Me Again",
        "kategori": "Fantezi, Romantizm, Shoujo, Zamanda Yolculuk",
        "desc": "Your Majesty, Please Don’t Kill Me Again\r\nGüneşli bir yaz günün sonuydu. Celladın hükmünde, babamın, annemin, kardeşimin ve benim boyunlarımız giyotine dizilmişti. Ve gözlerimi açtığımda, 12. doğum günü partimdeydim. 13 yaşındaki imparator gaddar bir despot olmadan önce bir şekilde onun yanında tanrı gibiydim. “Ben sizin baş nedimenizim, o yüzden sizi takip edeceğim.” “Pek bir şeyim yok. Ve siz eşyam değilsiniz.” Yaşamak ve ailemi korumak için insanlığa inanmayan o despotun gözüne girmek zorundaydım. Ancak o zaman yaşayabilirdim. Fakat o korkunç canavar değişmeye başladı. “Kaybedebileceklerimi kurtarırım. Bu yüzden benim iznim olmadan canını yakma.” Your Majesty, Please Don’t Kill Me Again",
        "id": 11
    },
    {
        "name": "The Wedding Business",
        "alternatifName": "The Wedding Business",
        "kategori": "Fantezi, Hayatta Kalma, Komedi, Manhwa, Romantizm, Shoujo, Zamanda Yolculuk",
        "desc": "The Wedding Business\r\nBianca de Blanche, Zachary de Arno’nun karısıydı, ancak ölümünden sonra, lüks ve ahlaksızlık nedeniyle Arno Ailesi’nden atıldı. Babası Blanche Ailesi’nin düşüşüne hiçbir yere varamadıktan sonra, periferik bir periferi manastırına sürülür. Ve sonunda, soğuk taş zeminde öldü. Onuru bilmeyen bir hain… Bianca’nın dönüşünden önceki hayat buydu. *** “Bu gerçek mi? Geçmişe mi döndüm?”\r\nBu bir rüya veya halüsinasyon değil. Bu açlık, yorgunluk, canlılık… Bütün bunlar gerçekti. Gerçekten, eğer öyleyse, eğer Tanrı bana bir değerli fırsat daha verdiyse…!\r\n‘Ben iş yapacağım. Evlilik de bir iştir.’\r\nZachary’nin çocuğu iyi bir iş kaynağı olacak. Çocuğu da benim çeyizimi koruyacak. Ne Blanche Kalesi ne de Arno eyaleti o lanet olası vikont tarafından alınamayacak.\r\n‘Bunu yapmak için önceki hayatımdan kocam Zakari’nin çocuğunu doğurmam gerekiyor.’\r\n“Düğün çeyizimiz ne kadar?”\r\n“400 buzağı, 900 domuz, 100 gümüş kase, 300 ipek, iki sandık mücevher ve mülkün bir kısmı… Arno ailesinin iki yıllık bütçesi kadardı. “\r\nÖyleyse, bunun için para ödemem gerekmiyor mu?”\r\nOnu baştan çıkarsam da ikna etsem de Zachary ile evlenmeliyim.. The Wedding Business",
        "id": 12
    },
    {
        "name": "Boy’s Abyss",
        "alternatifName": "Boy’s Abyss,Shounen no Abyss, Shounen no Abyss Bangai-hen: Senkou Shoujo, 少年のアビス",
        "kategori": "Drama, Okul, Psikolojik, Romantik, Seinen, Trajedi, Yaşamdan Kesitler",
        "desc": "Hiçbir şeyin olmadığı kasabada, hiçbir değişiklik belirtisinin olmadığı günlük hayatın ortasında, lise öğrencisi Reiji Kurose “sadece” yaşıyordu. Ailesi, gelecek hayalleri, çocukluk arkadaşları… Hepsi onu bu şehre bağlıyordu. Böyle yaşamaya devam edeceğini düşündü. Ta ki onunla tanışana kadar. Yaşamda umut var mı? İleride bekleyen bir ışık var mı? “Bugünü” yansıtan bir oğlanla bir kızın hikayesi.",
        "id": 13
    },
    {
        "name": "Omniscient Reader’s Viewpoint",
        "alternatifName": "Bilge Okuyucunun Bakış Açısı, Omniscient Reader's Viewpoint",
        "kategori": "Aksiyon, Doğa Üstü, Fantastik, Macera, Psikolojik, Shounen",
        "desc": "Omniscient Reader’s Viewpoint\r\n“Bu dünyanın nasıl sonlanacağını yalnızca ben biliyorum.” Dokja, tek ilgisi en sevdiği internet romanı “Harap Olmuş Dünyada Hayatta Kalmanın Üç Yolu”nu okumak olan sıradan bir ofis çalışanıydı. Ama roman birdenbire gerçekliğe dönüştüğünde, dünyanın nasıl sona ereceğini bilen tek okuyucu da oydu. Bu farkındalığın etkisiyle Dokja; anlayışını, hikâyenin ve bildiği dünyanın seyrini değiştirmek için kullanır. Yeni hayatı, yalnız başına bitirdiği bu romanın dünyasında başlar.",
        "id": 14
    },
    {
        "name": "Nano Machine",
        "alternatifName": "Nano Machine",
        "kategori": "Aksiyon, Dövüş Sanatları, Fantezi, Macera",
        "desc": "Nano Machine\r\nHor görülüp hayatı tehlikeye atılan, Şeytani Tarikatında bir öksüz olan",
        "id": 15
    },
    {
        "name": "My Reason to Die",
        "alternatifName": "My Reason to Die",
        "kategori": "Dram, Modern Hayat, Okul, Romantik",
        "desc": "My Reason to Die\r\nUlusal tekvando takımı seçmelerinden önce yaralanan Ji-o’nun şansı ters döner.",
        "id": 16
    },
    {
        "name": "Serena",
        "alternatifName": "Serena",
        "kategori": "Fantezi, İntikam, Manhwa, Romantizm, Shoujo, Tarih",
        "desc": "Serena\r\nSen asla Serenity’i ele geçiremeyeceksin.\r\nSerena, Serenity ailesinin tek varisi oldu. Güvencesiz aileyi kurtarmak için büyükannesi onu krallığın en nefret edilen adamıyla evlendirdi. Çökmekte olan Serena’yı teselli edebilecek tek şey sevgilisi Frederick’ti. Serenity’nin o güzel ve görkemli yaz gününde, ateşli bir nefret ve aşkla iç içe geçen üç kişinin hikayesi. Serena, sizlere~",
        "id": 17
    },
    {
        "name": "Death Is the Only Ending for the Villainess",
        "alternatifName": "Death Is the Only Ending for the Villainess",
        "kategori": "Adaptasyon, Dram, Fantezi, Isekai, Reenkarnasyon, Romantizm, Shoujo, Sihir, Video Oyunları",
        "desc": "Death Is the Only Ending for the Villainess\r\nPenelope Eckart; Dük Eckart‘ın evlatlık kızı ve harem partner simülatörünün kötü karakteri olarak reenkarne oldum. Sorun şu ki, oyuna en zor seviyede girdi ve ne yaparsa yapsın, her seferinde ölümle burun buruna geliyor! Dük Eckart‘ın gerçek kızı ortaya çıkmadan önce, erkek ana karakterlerden birini seçmeli ve hayatta kalmak için mutlu bir sona ulaşmalıdır. Ama bu iki kardeş onunla her zaman, en ufak bir şeyde bile kavgaya tutuşuyor. Bununla birlikte rotaları ölüme yol açan çılgın bir veliaht prens, dişi kurşunla büyülenmiş bir sihirbaz ve sadık bir köle şövalyesi bile var! Ama nasıl oluyorsa, ne zaman çizgiyi aşsa ana karakterler ile olan aşk ölçeri yükseklik gösteriyor! İşte bu çılgın bir harem simülasyonunun içinde tıkalı kalmış Penelope‘un hikayesi. Death Is the Only Ending for the Villainess",
        "id": 18
    },
    {
        "name": "What It Means to be You",
        "alternatifName": "What It Means to be You",
        "kategori": "Dram, Romantizm, Tarih",
        "desc": "What It Means to be You\r\nKraliyet ailesinin büyük borcunu temizleme karşılığında Prenses Violet, dükün gayri meşru oğlu Winter’la evlenmek üzere gönderildi. “Hayatımda daha önce hiç bu kadar harika bir adam görmemiştim.” Violet kocasına ilk görüşte aşık olmasına rağmen, görücü usulü evlilikleri baştan başarısızlığa mahkumdu. “Kolay olsaydı, buraya gelmezdim. Sadece bu kez birlikte…..” “Sen burada durup zamanımı boşa harcamışken ne kadar paranın taşındığının farkında mısın?” Üç yıl sonra, Violet bu kadar meşgul bir adamın cenazesine katılmaya zahmet edeceğinden bile emin değildi. . Her şeyi bitirmeye karar verdiğinde… “Neler oluyor…” Violet, yatak odasının tam boy aynasına boş boş baktı. Ona bakan kişi kocası Winter Blooming’di. Neden beden değiştirdiler? “Sanırım şimdi gerçekten delirdim.” What It Means to be You",
        "id": 19
    },
    {
        "name": "The Lady and the Beast",
        "alternatifName": "The Lady and the Beast",
        "kategori": "Adaptasyon, Canavar, Fantezi, Hayvanlar, Isekai, Reenkarnasyon, Romantizm, Shoujo",
        "desc": "The Lady and the Beast\r\nEfsanevi figür, Martina‘nın ölümünden yüz yıl sonra, imparatorluğun annesi, Martina Astina; bir asilzade olarak yeniden doğar. Geçmiş yaşam ve diğer huzurlu rutinleri, bir noktada, canavar olan Theodore Astina‘ya satılır. O gece herkesin ölme beklentisinin aksine o, canavar Theodore‘u evcilleştirmeye başlar ve onun evcil hayvanı olarak görür. “Theo, otur.” “Hav!” Ancak bir gece kısacık anlığına onu öper… “Theo?..” Astina‘nın maskotu… Zavallı canavar kocanın ve kibirli bir eşin gerçek bir eğitim romantizmi!",
        "id": 20
    },
    {
        "name": "SSS-Class Suicide Hunter",
        "alternatifName": "SSS-Class Suicide Hunter",
        "kategori": "Aksiyon, Büyü, Canavar, Doğaüstü, Fantezi, Macera, Zamanda Yolculuk",
        "desc": "SSS-Class Suicide Hunter\r\nBen de S-derece bir beceri istiyorum! O kadar çok istiyorum ki, onun için ölebilirim! [S-derece bir beceri uyandırdınız.] [Ama sadece öldüğünüzde işe yarar.] NE!? ÖLÜRSEM NE ANLAMI  VAR LAN? SSS-Class Suicide Hunter",
        "id": 21
    },
    {
        "name": "Father, I Don’t Want this Marriage!",
        "alternatifName": "Baba, Lütfen Beni Evlendirme!",
        "kategori": "Baba&Çocuk, Büyü, Dram, Eğlence, Fantezi, Isekai, Reenkarnasyon, Romantizm, Shoujo",
        "desc": "Father, I Don’t Want this Marriage!\r\nHerkesin nefret ettiği ve sevgilisi ile babası tarafından acınası şekilde ölüme terk edilen Juvelian’ın bedeninde uyandıktan sonra hikayenin gidişatını değiştirmeye karar verdi. Onu bekleyen trajik sona engel olmak için sevgilisinden ayrıldı ve babasının sevgisinden vazgeçti. Artık tek isteği servetini kullanarak ömür boyu huzurlu bir şekilde yaşamak! O bir leydi olarak lüks hayatı için hazırlanırken… Babası kızına yeni bir talip aramaya başladı! Babasının onu kötü şöhretli psikopat prensle evlendirebileceği korkusuyla bir çözüm bulmaya çalıştı… İşte! Çözüm buydu: sevgililik sözleşmesi!! Ve bu sözleşme için babasının öğrencisi en iyi seçenek gibi görünüyordu. Peki Juvelian doğru kişiyi mi seçti? Father, I Don’t Want this Marriage!",
        "id": 22
    },
    {
        "name": "The Dark Magician Transmigrates After 66666 Years",
        "alternatifName": "The Dark Magician Transmigrates After 66666 Years",
        "kategori": "Büyü, Fantezi, Macera, Reenkarnasyon, Shounen",
        "desc": "The Dark Magician Transmigrates After 66666 Years\r\nGüçlü bir sihirbaz olan Diablo Volfir, 12 Tanrı’nın planları yüzünden sonsuza dek mühürlendi, ancak o zamanın üstünden 66666 yıl geçti ve şimdi bir kez daha Dünya’ya indi!",
        "id": 23
    },
    {
        "name": "Reincarnation of the Suicidal Battle God",
        "alternatifName": "Reincarnation of the Suicidal Battle God",
        "kategori": "Aksiyon, Fantezi, Reenkarnasyon, Shounen",
        "desc": "Reincarnation of the Suicidal Battle God\r\nEn güçlü insanın başından geçen bir zaman yolculuğu hikayesi. “Bana",
        "id": 24
    },
    {
        "name": "Betrayal of Dignity",
        "alternatifName": "Betrayal of Dignity",
        "kategori": "Dram, Fantastik, Josei, Romantik, Tarihi",
        "desc": "Betrayal of Dignity\r\nBir Dükle evlenmek için şerefini feda eder misin?",
        "id": 25
    },
    {
        "name": "The Symbiotic Relationship Between the Rabbit and the Black Panther",
        "alternatifName": "The Symbiotic Relationship Between the Rabbit and the Black Panther",
        "kategori": "Hayvanlar, Komedi, Shoujo",
        "desc": "The Symbiotic Relationship Between the Rabbit and the Black Panther\r\nBüyüme törenimle insana bile dönüşemeyen bir tavşan şekil değiştiricisiydim. Ailem benim sadece bir buçuk yaşında olduğumu söyledi ve beni bir sepete koydu… “Ağlıyor musun? Devam et, daha çok ağla. ” Daha sonra ortalama kişiliğe sahip bir kara panter tarafından yakalandım. “Dayanıklılıktan yoksun. Seni yarından sonraki gün yiyeceğim, o yüzden denemeye devam et. ” Bu vahşi canavar. Kara Panter’in gözleri titreyen yüzüme bakarken parıldadı. Görünüşe göre heyecanlanmış hissettim. Anne, bence o deli! Oldukça çılgın bir kara panterde hayatta kalmak için. “Vahşi hayvanlar, ne olursa olsun sahiplenicidir.” ….Mümkün mü?? The Symbiotic Relationship Between the Rabbit and the Black Panther",
        "id": 26
    },
    {
        "name": "Regressor Instruction Manual",
        "alternatifName": "Regressor Instruction Manual",
        "kategori": "Aksiyon, Fantezi, Harem, Macera, Psikoloji",
        "desc": "Regressor Instruction Manual\r\nBir gün bu dünyaya çağırıldım.\r\nYaratıklar geldi ve büyük bir kriz yaşandı.\r\nHayatımda hiç bu kadar yeteneksiz olmadım.\r\n[Oyuncunun yetenek seviyesi asgarî düzeyde.] [Sayılar hiç umut vaad etmiyor.]\r\nSavaşçı da seçsen, büyücü de.\r\nZamanda geri de gitsen.\r\nHayatta kalabilmek için her fırsatı değerlendirmek gerekir.\r\n“Peki ya bu?”\r\n“Yaşamak için her şeyi kullanacağım!”",
        "id": 27
    },
    {
        "name": "Lies Become You",
        "alternatifName": "Lies Become You",
        "kategori": "Fantastik, Josei, Manhwa, Romantik, Tarihi",
        "desc": "Lies Become You\r\nBir zamanlar düşman, şimdi ise bir koca mı?",
        "id": 28
    },
    {
        "name": "Lord Baby Runs A Romance Fantasy With Cash",
        "alternatifName": "Fantastik Romanın Kurnaz Leydisi, 아기님 캐시로 로판 달린다 / Surviving a Rofan With Coins / Lord Baby Runs A Romance Fantasy With Cash",
        "kategori": "Baba&Çocuk, Doğaüstü, Fantezi, Hayatta Kalma, Komedi, Manhwa, Romantizm, Shoujo",
        "desc": "Lord Baby Runs A Romance Fantasy With Cash\r\nEvim ya da ebeveynlerim olmadan sefil bir hâlde yaşıyordum, ölene kadar acı çektim ancak sonra bir melek ortaya çıktı ve bana bir teklifte bulundu. “Profesyonel bir rofan romanları (Romantizm-Fantastik) okuyucusu olarak bir rofan romanından yola çıkılarak yaratılmış bir dünyada yeniden doğmak ister misin?” Ağzımda elmas kaşıkla doğacağımı, beni şımartacak yakışıklı bir babam ve yakışıklı abilerim olacağını söylediği için bunu kabul ettim. Ancak! Annemin gönül ilişkisinden doğmuş gayrimeşru bir çocuk olduğum için doğar doğmaz annemin hanesine gönderildim ve hizmetçi oldum. “Bu gidişle burada ya açlıktan ya da donarak öleceğim.” Tam elimden hiçbir şey gelmiyor derken… “Baba, beni de yanında götür!” Bir şekilde hayatta kalmanın bir yolunu buldum. Yani sanırım… [Şartları yerine getirdiğiniz için özelliğiniz aktifleştirildi.] [Sevgili okur, istediğinizi elde etmek için elinizden gelen her şeyi yapmaktan çekinmeyin. Saldırın ve kazanın! Rofan romanları okuyucuları bu durumlarda asla pes etmez! Yeteneklerinizi gösterin!] [Görev: Dük Phaeraton’u ikna edin.] [Ödül: 5000 nakit ve çekiliş bileti] [Başarısızlık cezatı: Hayatınız] Yani görevim babamın yanağını öpmek mi?.. Galiba melek olduğunu söyleyen bir şeytan tarafından dolandırıldım! Ana karakterin sizler gibi bir okuyucu olduğunu düşünün, işte bu eğlenceli serimiz sizi bekliyor!",
        "id": 29
    },
    {
        "name": "Juujika no Rokunin",
        "alternatifName": "Juujika no Rokunin",
        "kategori": "Drama Gerilim Manga Psikolojik Shounen Trajedi Uygunsuz Görüntüler",
        "desc": "Juujika no Rokunin\r\n“İnsanları öldürmek doğru mu?”\r\nBessatsu Shonen Magazine’e yeni katılan Shiryu Nakatake’den hain bir intikam gerilimi.\r\n“Shun, eğer biri din değiştirmişse, bırak gitsin ve hiçbir şey yapmasın. Yeniden doğması için ona bir şans verilmeli.”\r\n“Büyükbaba, umarım kendini yeniden dünyaya getirmez.”\r\nBirkaç insan olmayan canavarı yenmek için çocuk da insan olmayan bir şeye dönüştü.\r\nAltıncı sınıf öğrencisi Shun Uruma, beş sınıf öğrencisi tarafından “Deneysel beden: Beş sınıf arkadaşı tarafından “A” olarak adlandırıldı ve ciddi şekilde zorbalığa uğradı ve cehennemde yaşadı. Tek huzuru onu seven kardeşi ve onu koruyan anne-babasıydı…. . ta ki beş canavar ailesini öldürene kadar.\r\nSonunda her şeyini kaybettiğinde ve gerçek cehennemle yüzleştiğinde, Shun’un içinde karanlık bir “dilek” doğar. İkinci Dünya Savaşı sırasında gizli bir birimde görev yapan büyükbabasının eğitimi altında yeniden doğmuştur. Şimdi, dört yıl sonra, kaderindeki düşmanın karşısına çıkıyor.\r\n“KİMSENİN intikamıma engel olmasına izin vermeyeceğim.”   ",
        "id": 30
    },
    {
        "name": "Bleach",
        "alternatifName": "Bleach Yomikiri, Sứ Mạng Thần Chết, Блич, بليتش, ब्लीच, เทพมรณะ, ブリーチ, 死神, 블리치",
        "kategori": "Aksiyon Doğaüstü Drama Komedi Macera Manga Shounen",
        "desc": "Bleach\r\nIchigo Kurosaki her zaman hayaletleri görebilmiştir, ancak bu yeteneği hayatını, bir Ruh Emici ve gizemli Ruh Topluluğu üyesi olan Rukia Kuchiki ile yakın karşılaşması kadar değiştirmez. Psişik enerji sergileyen insanları avlayan kötü bir ruh olan Hollow ile savaşırken, Rukia ailesini kurtarabilmesi için Ichigo’ya güçlerinin bir kısmını ödünç vermeye çalışır, ancak Ichigo onu şaşırtacak şekilde enerjisinin son damlasına kadar emer.\r\nArtık tam teşekküllü bir Ruh Emici olan Ichigo, içinde yaşadığı dünyanın tehlikeli ruhlarla dolu olduğunu çabucak öğrenir ve güçlerini yavaş yavaş geri kazanan Rukia ile birlikte, Ichigo’nun görevi hem masumları Hollow’lardan korumak hem de ruhların kendilerinin huzur bulmasına yardımcı olmaktır.   ",
        "id": 31
    },
    {
        "name": "Rebirth Of The Urban Immortal Cultivator",
        "alternatifName": "Rebirth - City Cultivation, 重生之都市修仙",
        "kategori": "Aksiyon Dövüş Fantastik İsekai Macera Manhua Seinen",
        "desc": "Afet karşıtı dönemde, keşiş Chen Fanyu günün felaketine yenik düştü, ancak beş yüz yıl sonra dünyadaki genç yaşına dönmeyi hayal etti. Son hayatında, evrenin tepesindeydi, dünyaya bakıyordu ama kimse ona eşlik etmiyordu.\r\nGeçmiş yaşamında edindiği bilgilerle donanmış olarak, ölümsüzlüğe giden yolu bir kez daha yürümeye, geçmiş hatalarının üzerine yazmaya, kalan pişmanlıklarını gidermeye ve bir kez olmak üzere kaçınılmaz girişiminde başarıyı garanti edecek sağlam bir manevi temel oluşturmaya karar verdi ve 500 yıl sonra, yeniden şehre döndü.",
        "id": 32
    },
    {
        "name": "One Punch Man",
        "alternatifName": "One-Punch Man, Tek yumruk adam, Onepunchman, Onepanman, ワンパンマン",
        "kategori": "Aksiyon Doğaüstü Fantastik Gizem Komedi Manga Psikolojik Sci fi Seinen",
        "desc": "One Punch Man\r\nÜç yıl boyunca sıkı bir eğitimden sonra, sıradan Saitama, herkesi ve her şeyi tek bir yumrukla alt etmesine izin veren muazzam bir güç kazandı. Bir kahraman olarak yeni becerisini iyi bir şekilde kullanmaya karar verir. Ancak, canavarları kolayca alt etmekten çabucak sıkılır ve kahraman olmanın kıvılcımını geri getirmesi için birinin ona bir meydan okuma vermesini ister.\r\nBir sayborg olan Genos, Saitama’nın inanılmaz gücüne tanık olduktan sonra, Saitama’nın çırağı olmaya kararlıdır. Bu süre zarfında Saitama, Kahraman Derneği’nin bir parçası olmadığı için ne hak ettiğini ne de halk tarafından tanınmadığını fark eder. İtibarını artırmak isteyen Saitama, Genos’u bir öğrenci olarak kabul etmesi karşılığında kendisine kayıt yaptırmaya karar verir. İkisi birlikte, güçlü düşmanlar bulmayı ve bu süreçte saygı kazanmayı umarak gerçek kahramanlar olma yolunda ilerlemeye başlarlar.   ",
        "id": 33
    },
    {
        "name": "Tales of Demons and Gods",
        "alternatifName": "妖神记 (Chinese); 妖神记（全彩）; Tales of Demons and Gods (English)",
        "kategori": "Aksiyon Drama Fantezi Harem Komedi Macera Manhua Romantik Shounen",
        "desc": "Bilge İmparator tarafından öldürüldü ve 13 yaşındaki hali ile tekrardan doğdu, Nie Li’ye ikinci bir yaşam şansı verilmişti. Her şeyi değiştirmek için ikinci bir şans, sevdiği insanları ve şehri kurtarmak için ikinci bir şans. Bilge İmparator ile tekrardan savaşabilmek ve ölümünün intikamını alabilmek için bir şans. Önceki hayatında elde ettiği engin tecrübeler ile yeni ve daha iyi bir başlangıç noktasındaydı. En güçsüz olarak başlamış da olsa, hiç şüphesiz en güçlü olma yolunda adım-adım tırmanacaktı. En güçlü Geliştirme Tekniği ile kendisini geliştirmeli, en güçlü Şeytan Ruh’larına sahip olmalı ve Dövüş Sanatları’nın en tepesine ulaşmalıydı. Geçmiş hayatından kalan sıkıntı ve problemler bu hayatında çözülmeliydi. “Geri döndüğüme göre, bu seferki yaşamımda, her şeyi yöneten, Tanrıların Tanrısı olmalıyım. Bırakın da geri kalan her şey ayaklarımın altında ezilsin!”",
        "id": 34
    },
    {
        "name": "Super God Gene",
        "alternatifName": "超级神基因, Süper Tanrı Geni",
        "kategori": "Aksiyon Dövüş Komedi Macera Manhua Okul Sci fi",
        "desc": "Super God Gene\r\nYüzyıldan fazla bir süre önce, bilim ve teknoloji en yüksek noktaya ulaştı, ve insanlar sonunda uzayda ışınlanma teknolojisine hakim oldular. Şaşırtıcı bir şekilde, ışınlanmaya denedikleri zaman, yakın bir geçmişe yada geleceğe ışınlanmak mümkün değildi. Bir gezegenden diğerine bile seyahat etmediler. Uzay ışınlanma kanalının diğer hattında tamamen farklı bir dünya yatıyordu. Bu gizemli bölgeye God’s Sanctuary dediler. Burada sayısız bilinmeyen yaratık yaşıyordu. Bu noktada insanlar evrimin büyük tarihindeki en büyük sıçramayı yapacaklardı.   ",
        "id": 35
    },
    {
        "name": "Hell’s Paradise: Jigokuraku",
        "alternatifName": "Heavenhell, Hell's Paradise, Hell's Paradise: Jigokuraku, Jigoku Raku (KAKU Yuuji), Paradition, Piekielny raj, Адский рай, नर्कको स्वर्ग, สุขาวดีอเวจี, 地狱乐, 地獄楽, 지고쿠라",
        "kategori": "Aksiyon Doğaüstü Drama Korku Macera Manga Psikolojik Romantik Shounen Tarihi Uygunsuz Görüntüler",
        "desc": "Hell’s Paradise: Jigokuraku\r\nSoğuk ve duygusuz olmasıyla tanınan Iwagakure Köyü ninjası Hollow Gabimaru, ninja arkadaşları tarafından tuzağa düşürülmüştür ve şimdi ölüm hücresindedir. Öldürmekten ve ihanetten bıkmıştır ve ölmek istemektedir. Ancak, hiçbir idam yöntemi onun üzerinde işe yaramaz çünkü görünüşte kayıtsız Gabimaru kabul etmeyi reddetse de, yaşamak için bir nedeni vardır. Yumuşamasının ve etkili bir suikastçı olamamasının nedeni olan karısına dönmek istiyor. Bu yüzden ölmeyi reddediyor.\r\nÜnlü bir cellat olan Asaemon the Decapitator bunu görür ve ninja için bir teklifi vardır. Gabimaru’nun, Shogunluk tarafından tamamen affedilmesi karşılığında yaşam iksirini aramak için Japonya’nın güneyindeki bir adaya yapılacak bir keşif gezisine katılmasını ister. Ancak bu ada normal bir ada değildir: Cennet olduğuna inanılmaktadır.\r\nAncak ada gizemlerle doludur ve ölüm için işaretlenmiş kişilerden oluşan keşif ekibi, bunlarla başa çıkmaya tam olarak hazır olmayabilir.   ",
        "id": 36
    },
    {
        "name": "Vagabond",
        "alternatifName": "serseri, バガボンド",
        "kategori": "Aksiyon Dövüş Drama Komedi Manga Psikolojik Seinen Tarihi Trajedi Uygunsuz Görüntüler",
        "desc": "Vagabond\r\n16. yüzyılın sonlarında Sengoku dönemi Japonya’sında büyüyen Shinmen Takezou, vahşi ve şiddet dolu doğası nedeniyle yerel köylüler tarafından şeytan çocuk olarak dışlanır. Takezo, 17 yaşındayken bir arkadaşıyla birlikte evden kaçarak Sekigahara Savaşı’nda Tokugawa klanıyla savaşmak üzere Toyotomi ordusuna katılır. Ancak Tokugawa ezici bir zafer kazanır ve yaklaşık üç yüz yıllık Şogunluk yönetimine yol açar. Takezo ve arkadaşı savaştan sağ çıkmayı başarır ve sonrasında hayatlarında büyük işler yapacaklarına dair yemin ederler. Ancak yolları ayrıldıktan sonra Takezo aranan bir suçlu haline gelir ve alçakça bir ölümden kaçmak için adını ve doğasını değiştirmek zorunda kalır.\r\nİkili ayrıldıktan sonra Shinmen, Matahachi’nin hayatta kaldığını Hon’iden ailesine bildirmek için kendi tayin ettiği bir görevle eve döner. Bunun yerine kendisini aranan bir suçlu olarak bulur, şiddet geçmişine dayanarak arkadaşının sözde cinayetiyle suçlanmıştır. Yakalandıktan sonra bir ağaca asılır ve ölüme terk edilir. Gezgin bir keşiş olan seçkin Takuan Soho, “şeytan çocuğa” acıyarak Shinmen’i gizlice serbest bırakır ve yetkililer tarafından takip edilmesini önlemek için ona yeni bir isim verir: Musashi Miyamoto.\r\nVagabond, Japonya’nın en ünlü kılıç ustalarından biri olan “Kılıç Azizi” Musashi Miyamoto’nun hayatının, “Göklerin Altında Yenilmez” olmaktan başka arzusu olmayan bir kılıç ustasından, yavaş yavaş yakın arkadaşların, kendini düşünmenin ve hayatın kendisinin önemini öğrenen aydınlanmış bir savaşçıya yükselişinin kurgusal bir yeniden anlatımıdır.   ",
        "id": 37
    },
    {
        "name": "Martial God Asura",
        "alternatifName": "",
        "kategori": "Aksiyon Macera Manhua Romantik",
        "desc": "Bir gece dokuz ilde gizemli ve açıklanamayan bir olay meydana gelir. Beş yıl sonra, Azure Dragon okulunun düzenli dış öğrencisi Chu Feng, gizemli dokuz şimşek canavarından birini uyandırır. Ve içinde mühürlenmiş bir yumurta bulur.   ",
        "id": 38
    },
    {
        "name": "The Last Human",
        "alternatifName": "末世凡人, Moshi Fanren, Son İnsan",
        "kategori": "Aksiyon Doğaüstü Drama Ecchi Gizem Komedi Korku Manhua Shounen",
        "desc": "\r\nZuo Tianchen, mutasyonlu zombilerin istilasına uğramış bir şehirde yaşayan son insandır. Tam öldüğünden emin olduğu anda, kendisinin on yıl önceki talihsiz günden hemen öncesine döndüğünü fark eder. Bu sefer kendisi için önemli olan insanları koruyacağına ve eski sevgilisiyle yeniden bir araya geleceğine yemin ediyor. Karakterimizi önümüzdeki on yıla ait anısıyla donatılmış hayatta kalma mücadelesini izleyin!",
        "id": 39
    },
    {
        "name": "Magic Emperor",
        "alternatifName": "Büyü İmparatoru, Demonic Emperor, The Devil Butler, The Servant Is the Demon King?!, Housekeeper is the Magic Emperor, Demon King Steward, Mo Huang Da Guan Jia, 魔皇大管家",
        "kategori": "Aksiyon Doğaüstü Fantastik Macera Manhua Shounen",
        "desc": "Magic Emperor\r\nZhuo Yifan bir büyü imparatoruydu ya da bir iblis imparatoru da denebilirdi çünkü Dokuz Sır Kitabı adında eski bir imparator kitabına sahipti, tüm uzmanlar tarafından hedef alındı ve hatta öğrencileri tarafından ihanete uğradı ve öldürüldü. Sonra ruhu Zhuo Fan adında bir aile hizmetkârı çocuğun içine girer ve hayata geri döner. Bazı şeytani büyüler onu geride tuttuğu için, çocuğun anılarını birleştirmek zorundadır ve hizmet ettiği aileyi ve metresi görmezden gelemez. Bu alçalan aileyi bu kıtanın zirvesine nasıl geri götürebilir!",
        "id": 40
    },
    {
        "name": "Kötü Adamın Annesi Oldum",
        "alternatifName": "Kötü Adamın Annesi Oldum, Kötü Karakterin Annesi Oldum",
        "kategori": "Fantezi Manhwa Romantik Shoujo",
        "desc": "Bir romanın ana karakteri “Ain Spenner”ın annesi oldum. Onu çocukken istismar eden ve yetişkin olduğunda onun tarafından öldürülen kötü bir üvey anne olmam gerekiyordu. Ama saf ve tombul yüzündeki sevimli ifadeyi gördüm, “Hayır, o çok tatlı. O kadar genç ki hâlâ minik parmaklarını emiyor! Onu nasıl incitebilirim?” Çocuk o kadar sevimliydi ki, kötü adam olacağına inanamadım. Ve böylece karar verdim. Onu koruyacağım! Böylelikle beni de koruyacak! ~~~~~~~~~~~~~~~~~~~~ Ain’in sevimli küçük yüzü soğukça Duke Cassius’a baktı, “Sana dokunmamanı söylemiştim.” “Seni neden dinlemeliyim?” İkisi arasında gerilim yükseldi. ‘Ondan hiç hoşlanmadın bile.’ Dük’ün gözleri büyüdü, imkansız… Ain Roselia’yı bir anneden fazlası olarak mı düşünüyordu? Cassius buna inanamadı. Ain, Onu korkutmayı bırak, kaçabilir. dedi. Ain, onun gideceğinden ve asla geri dönmeyeceğinden endişeliydi. Dük Cassius buna inanamadı, tek oğlu Roseria’ya takıntılıydı.   ",
        "id": 41
    },
    {
        "name": "Kim Beni Prenses Yaptı?",
        "alternatifName": "",
        "kategori": "Fantezi Komedi Manhwa Reenkarne Romantik Shoujo Tarihi",
        "desc": "Güzel Atahanasıa, kendi biyolojik babası, soğukkanlı imparator Clauıde de Alıger Obelıa’nın elinde öldürüldü! Bu sadece aptalca bir uyku vakti hikayesi… ta ki bir kadın uyanıp aniden o talihsiz prenses olduğunu anlayıncaya kadar! Ölüme mahkum kaderinden kurtulmak için bir plana ihtiyacı var ve zaman tükeniyor. A Planı ile gidip, rezil imparator tarafından fark edilmeden olabildiğince sessiz mi yaşayacak? B planı, saraydan kaçmaya yetecek kadar para mı toplayacak, Ya da C planına takılıp, tatlı bir dille babasının gözüne mi girmeye çalışacak?!   ",
        "id": 42
    },
    {
        "name": "Sono Bisque Doll wa Koi wo Suru",
        "alternatifName": "Benim Giydirme Sevgilim, My Dress-Up Darling",
        "kategori": "Ecchi Komedi Manga Okul Romantik Seinen Shounen Yaşamdan Kesitler",
        "desc": "Aile işi olan geleneksel oyuncak bebek yapımıyla meşgul olan Wakana Gojou, arkadaşı olmayan, içine kapanık bir lise birinci sınıf öğrencisidir. Bir çocukluk arkadaşının ilgisini küçümsemesinin acı hatıralarını barındıran Gojou, sınıf arkadaşları ve onların eğlenceleriyle ilişki kuramaz ve sonunda kendini izole eder.\r\nGojou henüz bebek yüzlerini mükemmelleştirmedi, ancak kıyafetlerini yapmakta son derece yetenekli. Dikiş makinesindeki ustalığı, Gojou’nun cesaretine ve dürüstlüğüne hem hayran olduğu hem de imrendiği güzel sınıf arkadaşı Marin Kitagawa tarafından çok geçmeden keşfedilir. Anında Gojou ile kendi hobisini paylaşıyor: erotik video oyunlarından karakterler olarak cosplay yapmayı seviyor.\r\nAncak, Kitagawa kendi kostümlerini dikemez ve bu da onu Gojou’nun uzmanlığını aramaya yönlendirir. Şimdi, çekici kızın sonu gelmez cosplayle ilgili ilişkilerine sürüklenirken, Kitagawa onu tamamen kabul eden ilk arkadaşı olur. Böylece, zıt kutuplarda olsalar da ilişkileri, karmaşık cosplay dünyasında birbirlerine yardım etme yetenekleri sayesinde yavaş yavaş gelişir.   ",
        "id": 43
    },
    {
        "name": "Meşe Ağacının Altında",
        "alternatifName": "",
        "kategori": "Aksiyon Büyü Canavar Drama Fantastik Komedi Macera Manhwa Psikolojik Romantik Trajedi",
        "desc": "Bir dükün kızı, kekeme Maxımılıan, babasının zorlamasıyla düşük statülü bir şövalyeyle evlendi. İlk gecelerinden sonra kocası başka bir şey söylemeden bir keşif gezisine çıktı. Üç yıl sonra bu sefer tüm kıtada ünlü bir şövalye olarak geri döner. Maxımılıan dönüşünde onunla nasıl yüzleşecekti? “Seni ne kadar çok düşünürsem, o kadar yalnız ve yalnız oluyorum. Bu kadar acı verici olmasına rağmen neden bırakamıyorum bilmiyorum.”   ",
        "id": 44
    },
    {
        "name": "Yuan Zun",
        "alternatifName": "Yuan Zun, 元尊",
        "kategori": "Aksiyon Dövüş Fantastik Macera Manhua",
        "desc": "Yuan Zun\r\nBir ejderha dans ederken bir genç kalem tutuyor; Kaos dünyayı sarıyor, gökyüzünü aydınlatıyor. Bu dünyada piton ejderhayı yutacak mı, yoksa aziz ejderha yükselecek mi?!!!",
        "id": 45
    },
    {
        "name": "Star Martial God Technique",
        "alternatifName": "Yıldız Savaş Tanrısı Tekniği, Xing Wu Shen Jue, 星武神诀",
        "kategori": "Aksiyon Doğaüstü Dövüş Fantezi Harem Macera Manhua Romantik Shounen",
        "desc": "Star Martial God Technique\r\nTüm dünyada Tanrının Kulesi’ne tırmanmak için on iki yol vardır ve efsanelerde bu on iki yol efsanevi ölümsüzlük yoluna çıktığı söylenir. Ancak Tanrının Kulesi’ndeki yollar çok uzundur ve sonu yoktur. Antik çağlarda bir zamanlar birçok dövüş sanatı türü vardı, ama ne yazık ki dünya korkunç değişimlere uğradı ve sadece üçü kaldı: Alev, Ejderha ve Yıldız Dövüş Sanatları. Bu üç dövüş sanatının uzmanları nesiller boyu ölümsüzlük yolunu arar. Bir Yıldız Dövüş Sanatları uygulayıcısına, yanında genç güzelliklerle yaşam boyu yolculuğunda eşlik edin ve En Yüksek Tanrı olmayı planlayın.   ",
        "id": 46
    },
    {
        "name": "Kimi no Koto ga Daidaidaidaidaisuki na 100-nin no Kanojo",
        "alternatifName": "The 100 Girlfriends Who Really, Really, Really, Really, Really Love You, 100 Kanojo, 君のことが大大大大大好きな100人の彼女",
        "kategori": "Doğaüstü Harem Komedi Manga Okul Romantik Seinen Yaşamdan Kesitler",
        "desc": "Kimi no Koto ga Daidaidaidaidaisuki na 100-nin no Kanojo\r\nRentarou Aijou, ortaokuldan mezun olduktan sonra sevdiği kıza itiraf etmeyi başarır. Ne yazık ki reddedilir ve bu üst üste 100. reddedilişi olur. Kalp kırıklığı üzerine kalp kırıklığı yaşadıktan sonra, bir çöpçatanlık tapınağına gider ve nihayet lisede bir kız arkadaş edinme umuduyla dua eder. Birdenbire tapınağın tanrısı ortaya çıkar ve Rentarou’ya lisede yüz ruh eşiyle tanışacağını vaat eder.\r\nİlk başta şüpheci olsa da, iki ruh eşi -Hakari Hanazono ve Karane Inda- onunla tanıştıkları aynı gün ona itiraf edince Rentarou tanrının sözlerinin ardındaki gerçeği çabucak kabul eder. Ancak tanrının Rentarou’ya söylemeyi unuttuğu bir ayrıntı vardır: ruh eşlerinden herhangi biri onunla ilişkiye girmeyi başaramazsa ölecektir. Artık bir ölüm kalım meselesi içinde sıkışıp kalan Rentarou, tüm ruh eşleriyle çıkmaya karar verir.\r\nYüz kız arkadaşı arasında paylaşılabilecek kadar büyük bir kalbe sahip olan Rentarou, beklenmedik lise hayatından en iyi şekilde yararlanır ve Rentarou ailesi giderek büyür!   ",
        "id": 47
    },
    {
        "name": "Martial Arts Reigns",
        "alternatifName": "Wu dao du zun",
        "kategori": "Aksiyon Doğaüstü Dövüş Fantezi Macera Manhua Reenkarne",
        "desc": "Ye Ailesinin yükselen yıldızı Ye Ming, akran yetiştiricileri arasında bir dahi olarak kabul edilir. Ama kıskanç kuzeni meridyenlerini kesti, yeteneklerini sakatladı. Ama Ye Ming asla pes etmez çünkü Huang Ailesi tarafından öldürülen vefat etmiş ebeveynlerinin intikamını almak için her şeyini feda ederdi. Ancak Ye Ailesi için baş belası olarak görüldüğünü ve karanlıktan büyük bir komplonun çıktığını bilmiyor…   ",
        "id": 48
    },
    {
        "name": "Kötülüğün Derinlikleri",
        "alternatifName": "Kötülüğün Derinlikleri, Kötü Niyetli Konsantrasyon",
        "kategori": "Drama Ecchi Fantezi Josei Manhwa Romantik Tarihi Uygunsuz Görüntüler",
        "desc": "Kötülüğün Derinlikleri\r\nÖlümcül bir hastalıkla doruğa ulaşan zorluklarla geçen yılların ardından Rıta, hayatta kalmak için ne gerekiyorsa yapmaya kararlıdır. Başka birinin bedenini çalmak yanlış bir şey olabilir ama artık neyin doğru neyin yanlış olduğu umurunda değildir. Artık o, Kont Alberrhart’ın varlıklı ve güzel kızı Verrta’dır. Rahat bir hayatın tadını çıkarmak için en iyi konumda… ama etrafındaki insanlar onu rahatsız etmeye niyetli görünüyor. O da yoluna çıkan herkesi ezip geçmekten çekinmiyor. Onun kötülüğünün ne kadar derin olduğunu öğrenmelerinin zamanı geldi…   ",
        "id": 49
    },
    {
        "name": "Mevsim Değişikliği",
        "alternatifName": "Mevsimler Arasında",
        "kategori": "Drama Manhwa Romantik Uygunsuz Görüntüler",
        "desc": "Yong-geon, rüyalarında sürekli görünen Gyu-young’a sahip olmak için bir tuzak kurar. “Eğer sakıncası yoksa, beni kullanabilirsin.” Yong-geon, arkadaşı ve onu aldatan nişanlısı tarafından kalbi kırılan Gyu-young’a intikam almak için onu kullanmasını fısıldar. Gyu-young, Yoon Geon’un tatlı teklifiyle sarsılır ve ilişki derinleşir.   ",
        "id": 50
    },
    {
        "name": "SSS-Rank Lone Summoner",
        "alternatifName": "只有我能用召唤术 / Only I Can Use Summoning",
        "kategori": "Aksiyon Drama Fantezi Manhua",
        "desc": "SSS-Rank Lone Summoner\r\nZhang Ze insanların canavarlarla savaşmak ve şeytan mağarasından iblislerin istilasına direnmek için güçlenmek için sihirli alana güvendiği paralel bir dünyaya göçer. Kız kardeşi uğruna Zhang Ze Asura adını kullanarak sihirli alana girer ve beklenmedik bir şekilde SSS-seviyesindeki en güçlü yetenek olan çağırma yeteneğini uyandırır!   ",
        "id": 51
    },
    {
        "name": "Sakamoto Days",
        "alternatifName": "サカモト デイズ",
        "kategori": "Aksiyon Doğaüstü Dövüş Komedi Manga Sci fi Yaşamdan Kesitler",
        "desc": "Sakamoto Days\r\nTaro Sakamoto gelmiş geçmiş en iyi suikastçıydı, kötüler tarafından korkulur, tetikçilerden saygı görürdü. Ancak bir gün… aşık oldu! Emeklilik, evlilik, babalık ve ardından da… dolu dolu kilolar! Mahallenin bakkalını işleten tombik abimiz aslında emekli bir tetikçi! Ailesini tehlikelerden koruyabilecek mi?   ",
        "id": 52
    },
    {
        "name": "Flirty Boss, No!",
        "alternatifName": "对抗花心上司(中文), Flörtçü Patron, Hayır!",
        "kategori": "Drama Fantezi Manhua Romantik",
        "desc": "“Şirkette kal, sana %50 maaş zammı vereceğim!”\r\n“Hayır!”\r\n“%70!”\r\n“Şey… Senin paran için değil, hayalim için kalacağım!”\r\nHayattaki en mutlu şey, soğuk ve otoriter olsa bile, birlikte kalacak doğru kişiyi bulmaktır.   ",
        "id": 53
    },
    {
        "name": "Baba, Ben Evlenmek İstemiyorum!",
        "alternatifName": "Baba, Evlenmek İstemiyorum!",
        "kategori": "Büyü Drama Fantezi İsekai Manhwa Reenkarne Romantik Shoujo Tarihi",
        "desc": "Baba, Ben Evlenmek İstemiyorum!\r\nBen Jubeılıyan mıyım? Dükün kızı ve bu romanın kötülüğü mü? Hayatımla ilgili önceden edindiğim bazı bilgilerle ölümden kaçınmayı başardım, çünkü bu benim ikinci seferimdi. Şimdi, huzurlu bir hayat yaşayabilmeliyim! “Her şeye sahip olmayan bir adamla evlenmem. Var olan en zengin, ünlü ve yetkin adamı istiyorum.” Dükün kızı olarak göz alıcı bir hayat hayal ettim ama babam bana deli olarak bilinen Veliaht Prens’in kocam olacağını söylüyor! Olağanüstü bir önlem olarak, yardım edemedim ama bir sözleşme ilişkisi başlattım. Yani, ana karakterden daha iyi görünen yakışıklı bir yan karakterle. “Prensle nişanlanmaktan neden kaçınmaya çalışıyorsun?” “O korkutucu. Sevmezse kendi maiyetini bile öldürdüğünü duydum.” Birkaç gün sonra prens bana korkunç bir mektup gönderdi. “Seni öldürmeyeceğim.” Ah hayır, kendime başka bir ölüm tuzağı mı kurdum?   ",
        "id": 54
    },
    {
        "name": "God of Martial Arts",
        "alternatifName": "Peerless Martial God, Juéshì Wǔshén, Dewa Seni Beladiri",
        "kategori": "Aksiyon Dövüş Fantezi Harem İsekai Manhua Reenkarne Tarihi",
        "desc": "Bu dünyada saygı, dövüş sanatları ile kazanılır. Zayıf dövüş sanatçıları, kayaları kırabilecek on binlerce pound gücüne sahiptir. Güçlü olanlar nehirleri kesebilir ve dağları bölebilir. Her şeyi bilen ve evrende seyahat edebilen dövüş kralları bile var. Savaş sanatı kaderinize olduğu kadar yaşamınıza ve ölümünüze de karar verir. Güçlüler dünyaya aşağı bakarken zayıflar aşağılanır. Bu, güçlülerin zayıflara zorbalık yaptığı bir dünya. İnsanların statüleri, dövüş sanatları uygulama seviyelerine göre belirlenir. Her dövüşçü, “En Güçlü” ünvanı için savaşır. Sadece güçlü olanların hayatta kalmaya hakkı vardır. Aynı klandan olsanız bile, zayıfsanız, o zaman merhamet gösterilmeden atılırsınız.\r\nBir araba kazasının ardından Lin Feng, güçlü Lin Ailesi’nden genç bir ustanın bedeninde bu yeni dünyaya geçer. Lin Feng başkaları tarafından tekrar kullanılacak mı yoksa aile bağlarınız veya mezhebinizden bağımsız olarak sadece güçlülerin yaşama hakkına sahip olduğu bu yerde kendi yolunu mu açacak?   ",
        "id": 55
    },
    {
        "name": "Kötülüğün Tek Sonu Ölümdür",
        "alternatifName": "Kötülerin Sonu Ölümdür, Kötüler Ölmeye Mahkumdur",
        "kategori": "Drama Fantezi İsekai Manhwa Reenkarne Romantik",
        "desc": "Kötülüğün Tek Sonu Ölümdür Hakkında\r\nPenellope Eçkart, Dük Eçkart’ın evlatlık kızı olarak ve ters harem randevu simülasyonunun kötülüğü olarak reenkarne oldu. Sorun şu ki, oyuna en zor zorlukta girmiş ve ne yaparsa yapsın, her sonda ölüm onu bekliyor! Duke Eçkart’ın “gerçek kızı” ortaya çıkmadan önce, erkek başrollerden birini seçmeli ve hayatta kalmak için mutlu sona ulaşmalıdır. Ancak iki kardeş, her ufak tefek şey için ve rotaları ölüme götüren çılgın bir veliaht prensle her zaman onunla kavga eder. Kadın başrolü seven bir sihirbaz ve sadık bir köle şövalye bile var! Ama her nasılsa, erkek adayların tercih edilebilirlik ölçüleri, onlarla çizgiyi ne kadar aşarsa o kadar artar!   ",
        "id": 56
    },
    {
        "name": "Üç Zorba Kardeşim",
        "alternatifName": "Üç zorba kardeşi var.",
        "kategori": "Fantastik İsekai Manhwa Romantik Shoujo",
        "desc": "Ascania imparatorluk ailesinin tüm üyeleri, sevilen birinin ellerinde ölmeye lanetlidir, bu lanet yalnızca bir kızın soyundan doğmasıyla bozulur. Böylece, masalsı, renk değiştiren Ascania gözleri olan genç bir köle kız keşfedildiğinde, üç prensin küçük kız kardeşi Prenses Chloe ilan edilir. Sonunda bir aileye sahip olacağı için heyecanlıdır, ancak yeni erkek kardeşleri biraz tuhaf görünmektedir… Kendi korunmaları için her zaman soğuk ve duygusuz olmak zorunda kalmışlardır, ancak Chloe’nin gelişi kalplerine değişimin tohumlarını ekecek mi?   ",
        "id": 57
    },
    {
        "name": "Tsuki Ga Michibiku Isekai Douchuu",
        "alternatifName": "月が導く異世界道中 (Japanese); 月光下的异世界之旅 (Chinese); Лунный бог, приключение и другой мир (Russian); Moon-led Journey Across Another World (English); Tsuki ga Michibiku Isekai Dochu",
        "kategori": "Aksiyon Fantezi Harem Komedi Macera Manga Romantik Shounen",
        "desc": "Tsuki Ga Michibiku Isekai Douchuu\r\nLiseli Misumi Makoto kahraman olması için tanrı Tsukuyomi tarafından başka bir dünyaya yollanır. Fakat o dünyanın Tanrıçası Makotoyu çirkin olduğu için hakaret edip dünyanın en uzak köşesine yollar. Makoto şimdi kendi yolunu bulmak zorundadır!   ",
        "id": 58
    },
    {
        "name": "Kötüler Tarafından Yetiştiriliyorum",
        "alternatifName": "Kötüler Tarafından Büyütülüyorum / Şekil Değiştiren Leydi ve Cani Ailesi",
        "kategori": "Doğaüstü Drama Fantezi Komedi Manhwa Romantik Shoujo Tarihi",
        "desc": "Kötüler Tarafından Yetiştiriliyorum\r\nBir gün, hizmetkarları tarafından zorbalığa uğrayan genç Emilıette, aniden geçmiş yaşamına ait anıları hatırlar. Ana karakterlerin çocuğu olarak önceki hayatında okuduğu bir kitapta reenkarne olmuştu.\r\nRomanın sona ermesinden üç yıl sonra, annesi Emilıette’i doğururken öldü ve babasını gözetimsiz bırakarak sadece kızı kaldı.\r\n“Böyle yaşamaya devam edemem!”\r\nBabamın döndüğü haberi geldikten sonra durumu değiştirmeye karar verdim ama: “O şey neden gözümün önünde?”\r\nDört gözle beklediğim ilk buluşma, sadece soğuk bir bakışla bitiyor. ‘…ama pes edemem!’\r\n1. Sık karşılaşmalar. “Hey baba! Baba, neredesin?\r\n2. Hediyelerle saldırmak. “Baba~ Sana bunu vereceğim. Bir hediye. Bundan sonra yakın arkadaş olalım. Her gün geleceğim!”\r\n3. Övgüler! “Ah! Çok parlak~ Parladığı için babama yaklaşamıyorum.”\r\nAma bir sorun var. Sorduğum her şeye cevap verse de verdiği cevaplar:\r\n“Ofis”.\r\n“Yine işe yaramaz bir şey getirdin.”\r\nYine de işe yaramaz şeyi sakladın. “…kapa çeneni.”\r\nÖzellikle iltifatlar konusunda utangaçtır. Benden gerçekten nefret mi ediyor?   ",
        "id": 59
    },
    {
        "name": "Bu Aileye Ben Sahip Çıkacağım",
        "alternatifName": "",
        "kategori": "Fantezi İsekai Manhwa Romantik Shoujo Tarihi",
        "desc": "Floırentıa, imparatorluğun en zengin ailesinin gayri meşru çocuğu olarak yeniden doğdu. Gelecekte her şeyin iyi gideceğini düşünmüştü. Ama babası vefat etmiş, akrabaları onu kapı eşiğine bırakmış ve gurur duyduğu onurlu aile tamamen mahvolmuştur…. Ama bu gerçek mi? Biraz (çok) içti ve bir araba çarptı, Gözlerini tekrar açtığında yedi yaşında mıydı? Üstelik önceki hayatında ailesinin düşmanı olan İkinci Prens, onu bir köpek gibi takip ediyor! “Tıa, sen benden daha güzelsin.” “… .Şu anda benimle dalga mı geçiyorsun?” “Hayır. İçtenlikle söyledim.” Pekala, hem İkinci Prens hem de aile benim! Bu hayatta, maderşahi olmam gerekecek.   ",
        "id": 60
    },
    {
        "name": "Uygunluk Evliliği",
        "alternatifName": "",
        "kategori": "Ecchi Fantastik Manhwa Reenkarne Romantik Tarihi Uygunsuz Görüntüler",
        "desc": "Uygunluk Evliliği\r\nBıance de Blenche, Zakchary de Arıno’nun karısıydı, ancak ölümünden sonra, keyfine düşkün, uçarı ve ahlaksız davranışları nedeniyle Arıno ailesinden atıldı. Ailesi Blenche ailesinin çöküşüne ve yıkıntılarına hiçbir yere gitmedikten sonra, periferik bir manastıra sürülür. Ve sonunda, soğuk taş zeminde öldü. Şerefsiz bir hainlik: Bıance’nın zamanda geriye gitmeden önceki hayatı buydu.   ",
        "id": 61
    },
    {
        "name": "Erkek Başrolün Karısı Oldum",
        "alternatifName": "Erkek Başrolün Karısı Oldum",
        "kategori": "Fantezi Manhwa Romantik Shoujo",
        "desc": "Dünyanın kahramanının elindeki korkunç ölümünden sonra ruhu sonsuz acıya mahkûm edilen son hain “Fıyona”nın bedenine sahiptim. Sırf gayri meşru bir çocuk olduğu için kendi ailesi tarafından işkence gördü. Ve böylece… romanın başlangıcından altı yıl önce geldiğimde, on üç yaşında savaşa gönderildim! Neyse ki, hikayenin en büyük kötülüğü olarak Fıyona dahi bir büyücüydü. Canavar istilasından kurtulmak zorundaydım. Ama şimdi, bir savaş alanının ortasında olamazdım. Nefesim kesilmeden hemen önce genç erkek başrolle karşılaştım. …Neden o burda? Erkek başrol burada ölürse dünya yok olacak. Öyleyse, önce onu kurtaralım!   ",
        "id": 62
    },
    {
        "name": "Kötü Adamın Ailesi Olmak",
        "alternatifName": "",
        "kategori": "Aksiyon Büyü Drama Fantezi İsekai Komedi Manhwa Romantik Shoujo",
        "desc": "Arıa bir sözleşmeli evlilik teklif etti. Ruhunu şeytana satan Büyük Valentıne Dükü’ne. Kendini korumak ve onu korumak için. [Evlen benimle.] Arıa elini uzattı ve bir notla evlilik yemini etti. Sonra genç Grandük, yazdığı notu aldı ve yırttı. Arıa, “Peki, mührü nereye damgalayayım?” diye sordu. “Büyürsem bana boşanacağını söylemiştin.” Birdenbire büyüyen şeytan, onu saçlarının üzerinden hürmetle öptü. “Artık bir yetişkin olduğuna göre, bir yetişkin sözleşmesi imzalaman gerekiyor.”   ",
        "id": 63
    },
    {
        "name": "Wheel World",
        "alternatifName": "Wheel World, 轮盘世界",
        "kategori": "Aksiyon Drama Fantezi Harem Komedi Macera Manhua Shounen",
        "desc": "Wheel World\r\nKıyamette hayatta kalma mücadelesi veren Ye Zhong ming nefes almayı bıraktığı anda yeniden doğdu! Sonun başlangıcına, on yıl önce öğleden sonraya döndü… Tanıdık altın zırh, tanıdık çark ve tanıdık zombiler… Bütün bunlar birer hediye mi yoksa ceza mı? Hâlâ bilmiyoruz ama Ye Zhong ming hayatta kalmaya kararlı! Kıyamet sonrası hayatta kalma konusundaki on yıllık tecrübesiyle hayatta kalmaya kararlı! Kıyamet çarkı ile ilgili sorulara cevap bulacak ve adının hakkını verecek!   ",
        "id": 64
    },
    {
        "name": "Legend of the Northern Blade",
        "alternatifName": "The Legend of the Northern Blade, Kuzeyin Kılıcı,",
        "kategori": "Aksiyon Dövüş Drama Fantastik Macera Manhwa",
        "desc": "Legend of the Northern Blade\r\nDünya ‘Sessiz Gece’ tarafından karanlığa gömüldüğünde, her yerden Savaş Sanatçıları ‘Kuzey Cennet Tarikatı’nı oluşturmak için bir araya geldi. Kuzey Cennet Tarikatı’nın ezici gücüyle Sessiz Gece uzaklaştırıldı ve insanlar bir kez daha huzurun tadını çıkarmaya başladı. Ancak, zaman geçtikçe anakaralardan gelen dövüş sanatçıları ‘Kuzey Cennet Tarikatı’na karşı komplo kurmaya başladı ve sonunda Dördüncü Nesil Tarikat Lideri Jin Kwan-Ho’nun ölümüne neden olarak tarikatı yok etti. Herkes tarikatı terk ederken, Jin Kwan-Ho’nun tek oğlu Jin Mu-Won geride kalmıştır. Mu-Won dövüş sanatları hakkında hiçbir şey öğrenmemiştir, ancak sonunda babasının gizlice bıraktığı Dövüş Tekniklerini bulur ve Kuzey Cennet Tarikatının dövüş sanatlarını öğrenmeye başlar. Sonra bir gün Mu-Won’un karşısına gizemli bir kız çıkar…!!!   ",
        "id": 65
    },
    {
        "name": "Global Martial Arts",
        "alternatifName": "Global Martial Arts, Global Gao Wu, Küresel Dövüş Sanatları, 全球高武",
        "kategori": "Aksiyon Dövüş İsekai Komedi Macera Manhua Okul",
        "desc": "Global Martial Arts\r\nYeniden doğuş, zirveye ulaşmanın sadece bir başlangıç noktasıdır. Kriptoyu, dövüş sanatlarının yükselişini\r\nAna karakter Fang Ping 10 yıl geriye, her şeyiyle kendi dünyasına benzeyen paralel bir dünyaya gönderilir, ancak dövüş sanatlarının her yerde mevcut olduğu ve parlak bir gelecek kazanmak için gerekli olduğu gerçeği… (Not: Hikaye 2006’da geçiyor)\r\nFang Ping hedefine ulaşabilecek mi? Ve Sevimli Küçük Kız Kardeşler İmparatorluğu’nu finanse edecek güçlü bir Dövüş Sanatçısı mı olacak? Yoksa düşüp kafasını bir tofu bloğuna çarpacak ve ölecek mi…?   ",
        "id": 66
    },
    {
        "name": "SSS Sınıfı İntihar Avcısı",
        "alternatifName": "SSS-Sınıfı İntihar Avcısı",
        "kategori": "Aksiyon Büyü Canavar Doğaüstü Dövüş Drama Fantezi Komedi Macera Manhwa",
        "desc": "Ben de bir S Seviye yeteneği istiyorum! Onu o kadar çok istiyorum ki, bunun için ölebilirim! [S Seviye bir yetenek uyandırdın.] [Ama sadece öldüğünde işe yarar.] HAYIR!? ÖLÜM OLDUĞUMDA BİRİNİ ALMANIN NOKTASI NEDİR!?   ",
        "id": 67
    },
    {
        "name": "İlahi Şeytanın Günlükleri",
        "alternatifName": "Göksel İblis Günlükleri, Cennetsel İblis Günlükleri, İlahi Şeytanın Günlükleri",
        "kategori": "Aksiyon Doğaüstü Dövüş Drama Fantastik Macera Manhwa",
        "desc": "Dövüş sanatçılarının hüküm sürdüğü kadim bir dünyada Unseong, ustasının yasaklanmış şeytani sanatları uyguladığı yönündeki yanlış bir suçlamanın ardından acımasızca dövülerek öldürülmesini yalnızca izleyebilmektedir. Yiğitçe bir mücadeleden sonra bile sorumluları öldürmeyi başaramaz ve kendi sonuyla yüzleşir. Ancak kaderin başka planları vardır… Son nefesini vermek yerine, şeytani bir tarikatın seçkin bir askeri olmak için eğitim alan bir çocuk olarak uyanır. Şimdi Unseong şeytani sanatları benimsemeli ve intikam için nihai arayışında gücü kullanmalıdır.   ",
        "id": 68
    },
    {
        "name": "Leydinin Dükün Malikanesinde Ölümünün Nedeni",
        "alternatifName": "Dük’ün Malikanesinde Sonunun Nedeni",
        "kategori": "Fantezi Gizem İsekai Komedi Manhwa Romantik Shoujo",
        "desc": "Kendi nişanlısı tarafından zehirlenerek mi öldürüldü?! Eunha, talihsiz olarak tekrar öldürülmek için bu romanın hikayesinde uyanmadı! Hikayesini değiştirmek için bir korumaya ihtiyacı var… 6 aydır romanın erkek kahramanı Duke Noah Wynknight’ın sahte nişanlısıymış gibi davranması gerekiyor. Ama soğuk yürekli, melek yüzlü iblis, onu bu kötü sondan kaçınmasına gerçekten yardım edecek mi?!   ",
        "id": 69
    },
    {
        "name": "I Have A Dragon In My Body",
        "alternatifName": "我身上有条龙",
        "kategori": "Aksiyon Büyü Dövüş Harem İsekai Macera Manhua Okul Reenkarne",
        "desc": "I Have A Dragon in My Body Hakkında\r\nGöksel Üstatlardan oluşan bir nesli tanıtıp liseye döndüğünde, vücudunda bir ejderha olduğunu görünce şaşırdı… Hala çok güçsüzken ve zorbalıkla yüzleşirken, umutsuzca mı savaşacaksın yoksa itaat mi edeceksin? Önceki hayatında itaat etti ama bu hayatında… Romantik imparator, ellerini bulutların üzerinde çevirerek şehrin karşısına koştu ve aklında tek bir soru vardı: Ben kralım ve o nerede?\r\nÇeviri Grubu: Himera Fansub   ",
        "id": 70
    },
    {
        "name": "Above All Gods",
        "alternatifName": "尊上; Respect",
        "kategori": "Aksiyon Doğaüstü Fantastik Macera Manhua Reenkarne",
        "desc": "Başkentin Şeytan Lordu, Kırmızı Kral’ın antik kadim Sirius’u, herkes tarafından çevrelenen, Cennet tarafından yargılanan Chiyan Dağı’nda kuşatılıp, peri yolunun temelinden, büyü yolunun tahtından olup öldü. Ancak, antik Sirius 500 yıl sonra gizemli bir antik yeşim taşı ile doğdu! Son hayatın düşmanları, bu hayatın intikamı, son hayatın utancı, bu hayatın karı! Ben eski bir Sirius’um ve kendi adıma konuşuyorum..   ",
        "id": 71
    },
    {
        "name": "Kahramanın Annesi Oldum",
        "alternatifName": "Erkek Başrolün Babasıyla Evlendim, Erkek Başrolün Annesi Oldum",
        "kategori": "Drama İsekai Manhwa Romantik",
        "desc": "Üç yıldır erkek başrolün hayranıyım.\r\nOğlu için bir aptal, Hades’in Tiran Dükü Louvvermont tarafından yakalandım.\r\n“Beni takip ediyor ve bana bir sürü pahalı hediye veriyorsun. Hayatına değer verip vermediğini bilmiyorum, ta Kuzey’e kadar tek başına geliyorsun….”\r\n“Özür dilerim. Söyleyecek bir şeyim yok.”\r\n“Tamam, ben kaybettim. Cömert bir kalbim var, bu yüzden hiçbir şey bilmiyormuş gibi davranacağım.”\r\n“Gerçekten mi….? Bence o kadar da içten değildi.”\r\n“Beni takip eden bir kadınla karşılaşmayalı uzun zaman oldu. Mileydi kadar ısrarcı birini hiç görmemiştim. İnanılmaz bir şey. Hadi yapalım şu işi, evlilik. Mümkün olduğunca çabuk.”\r\n“Hıhh….”\r\n“….”\r\n“Evet, kabul edeceksin.”\r\n“….”\r\n“Yani, ne?! Az önce ne dedin sen?”\r\nBu ne anlama geliyor?\r\nYanlış duymuş olmalıyım, değil mi?\r\nAncak Dük sadece boş yüzüme baktı, sonra sırıttı ve beni öldürmekle tehdit ederek bunu doğruladı.\r\n“Yapacağım. Seninle evleneceğim.”\r\nAman Tanrım.\r\nErkek liderin babasının aşırı öz-bilinci oldukça yüksek.   ",
        "id": 72
    },
    {
        "name": "Yırtıcı Evlilik",
        "alternatifName": "",
        "kategori": "Drama Josei Manhwa Romantik Tarihi Uygunsuz Görüntüler",
        "desc": "Lea düğünden önce bir vasiyet notu yazdı.\r\nÇünkü ilk geceden sonra ölecekti.\r\nBu, tüm hayatını ülkesine ve kraliyet ailesine adamış bir prensesin hazin sonudur.\r\nHayatından vazgeçmeden önce Lea, kraliyet ailesinden son intikamını almayı planlar.\r\nMasumiyetini kaybetmiş yeni bir gelin olmak.\r\n“Neden ilk deneyiminden böyle vazgeçtin? Kaçmak istemiyor musun?\r\n“Ben… ölmek istiyorum.”\r\nDüşüncesizce söylenmiş bir sözdü çünkü o sadece tek gecelik bir ilişkiydi.\r\nBöyle bitmesi gerektiğini düşünmüştüm.\r\nBeklenmedik bir yerde tekrar karşılaşana kadar.\r\nOnun düzenli günlük hayatını mahvetti.\r\nBunun tehlikeli bir ilişki olduğunu bilmesine rağmen, ona karşı koyamadı.\r\nBu adam ne düşünüyor?\r\n“Hatırlamıyor musun?”\r\nAdam sert bir gülümsemeyle konuştu.\r\n“Sana hayatını mahvedeceğimi söylemiştim.”   ",
        "id": 73
    },
    {
        "name": "It Starts With A Mountain",
        "alternatifName": "Kaiju Yi Zuo Shan, 开局一座山, I have a shanzhai,",
        "kategori": "Aksiyon Dövüş Drama Komedi Macera Manhua",
        "desc": "It Starts With A Mountain\r\nAna karakterimiz oyun oynarken aniden bayılıp kendini başka bir dünyada bulur. Sahip olduğu haydut dağı yıkılmanın eşiğindeyken nasıl hayatta kalacak?   ",
        "id": 74
    },
    {
        "name": "Mükemmel bir yarım",
        "alternatifName": "",
        "kategori": "Aksiyon Drama Ecchi Fantezi Harem Manhwa Romantik Uygunsuz Görüntüler",
        "desc": "Bir zamanlar erkekler tarafından yönetilen bir dünyada, kadınlar ayağa kalkar ve erkeklerle eşit olmak için savaşır. Şimdi, kadın ve erkek arasında eşit olarak bölünmüş bir ülkede, cinsiyetler arası savaş sürüyor! Kim kazanacak? Ama daha da önemlisi… oyunun adı ne?   ",
        "id": 75
    },
    {
        "name": "Pişmanlık Duyan Saplantılı Bir Erkek Başrolün Küçük Kız Kardeşi Oldum",
        "alternatifName": "Pişman, Takıntılı Bir Erkek Başrol Oyuncunun Küçük Kız Kardeşi Oldum",
        "kategori": "Drama Fantastik Josei Manhwa Romantik Shoujo Tarihi",
        "desc": "Pişmanlık Duyan Saplantılı Bir Erkek Başrolün Küçük Kız Kardeşi Oldum\r\nBir zamanlar bilinmeyen bir romanda yeniden doğmuştum. Ama yeni dünya’dan ailem ölür ölmez ve ben dükalığa evlat edinilir alınmaz ne tür bir işe bulaştığımı fark ettim… Trajik bir sonu olan, tüm karakterlerin öldüğü bir BL-webtoon’du ve ben hikaye boyunca ilk önce ölmek zorunda kalacak küçük bir karakterim! Dahası, kaderimde sevgili Lucian’ımın ellerinde ölmek mi var?!\r\nNeyse ki ya da ne yazık ki, trajedinin başlamasına daha çok zaman var. Artık evcil hayvanımın yaşadığı dükün kızıyım, bu yüzden üzücü sonu değiştirmek için zamanım olabilir! Fakat… mutlu sona ulaşmaya çalışıyordum, ama Lucian’ın takıntısı aniden bana mı yöneldi?!\r\nPişmanlık Duyan Saplantılı Bir Erkek Başrolün Küçük Kız Kardeşi Oldum Hakkında\r\nÜzerine tek bir kindar yorum bıraktıktan sonra birden kendimi BL webtoon dünyasında buldum. Bunun üzerine, en sevdiğim karakterin evlatlık küçük kız kardeşi oldum: daha sonra yaptıklarından pişman olan ama yine de mutlu sonunu alamadan ölen takıntılı erkek başrol oyuncusu. Bu dünyaya göç ettiğimden beri, öylece durup en sevdiğim karakterin ölümünü izleyemem! Ayrıca, kendim de ölmek istemiyorum! Bu yüzden yazar, bu webtoon’un hikayesini ve sonunu biraz değiştirmem gerekecek!\r\n“Kardeşim, lütfen başkalarının önünde de böyle gülümse.” Başkalarının önünde biraz bile gülümsemeyen Lucian’a dedim.\r\n“…”\r\nLucian bana tuhaf bir ifadeyle baktı.\r\n“Bunu yaparsan sana bir hediye vereceğim.”Dedim çünkü elimden geldiğince ona yardım etmek istedim. Bana biraz baktı ve cevap vermeden önce tereddüt etti.\r\n“Bir hediye… İyi bir şey mi?”\r\n“Elbette!” Bunu söylediğim an, ifadesi hemen açlıktan ölen bir avcınınkine dönüştü… Hata mı yaptım? Sonra Lucian, beklenti dolu bir ifadeyle sakince cevap verdi:\r\n“Kendini bana ver Rachel.” Ha? Ne dedi? Az önce ne istedi?   ",
        "id": 76
    },
    {
        "name": "Ters Harem Oyununa Düştüm!",
        "alternatifName": "Görünüşe Göre Bir Ters Harem Oyunu Dünyasına Düştüm, Ters Harem Oyunu Dünyasına Düşmüş Gibiyim, Ters Harem Oyununa Düştüm!",
        "kategori": "Drama Fantastik Harem İsekai Komedi Manhwa Reenkarne Romantik Shoujo Uygunsuz Görüntüler",
        "desc": "Gözlerimi açtığımda farklı bir dünyadaydım. Oyunun herkes tarafından korkulan kötü prensesi olmuştum. Üstelik… Hiç tanımadığım çırılçıplak adamlar sağlı sollu bana yaklaşıyordu!\r\n“Üşüdün mü? Seni kucaklayarak ısıtayım mı?”\r\n“Oh? Daha doymadın mı?”\r\nCidden, bu durum da neyin nesi? Ve ben bu lanet oyundan nasıl çıkacağım?!   ",
        "id": 77
    },
    {
        "name": "The Strongest God King",
        "alternatifName": "The Strongest King,The Strongest god,最强神王",
        "kategori": "Aksiyon Doğaüstü Dövüş Fantezi İsekai Manhua Reenkarne",
        "desc": "Bu Qi dolu bir çağ, aynı zamanda uygulayıcılarla dolu bir dünya. Genç Wu Fu reenkarnasyon yoluyla bu dünyada yeniden doğdu. Biri onun gözlerine baktığı zaman, ürkütücü bir biçimde barışçıl oluyordu. Bu zirveye doğru giden yeni bir yol! ‘Tek yapmam gereken kılıcımı kaldırmak ve arta kalan tüm düşmanları yok etmek.’   ",
        "id": 78
    },
    {
        "name": "Heavenly Jewel Change",
        "alternatifName": "Tian Zhu Bian ; 天珠变",
        "kategori": "Aksiyon Dövüş Harem Komedi Macera Manhua",
        "desc": "Heavenly Jewel Change\r\nGüç cevheri veya Elementsel cevheri olmadan göksel yay imparatorluğunda doğan Zhou Wei Qing, çöp olarak görülüyordu. İmparatorluğun göksel cevher ustası olan general Zhou’nun oğludur. Başka bir dünyadan gelen bir cevheri yuttuğunda bir fırsat doğdu. O andan itibaren bir macera yoluna çıktı, gerçek aşkı buldu ve nihayet oniki cevherli göksel cevher ustası oldu!   ",
        "id": 79
    },
    {
        "name": "Against the Gods",
        "alternatifName": "Ni Tian Xie Shen, ATG Contra los Dioses, Nghịch Thiên Tà Thần",
        "kategori": "Aksiyon Dövüş Drama Ecchi Fantezi Harem Komedi Macera Manhua Seinen",
        "desc": "Gökyüzü Zehir Sedefini kullanarak, kötü tanrının soyunu almış, cennete karşı koyacak gücü geliştiren bir Lord Dünya’ya tepeden bakıyor! Bir çocuk elindeki hazine için takip ediliyor. Hiç kimsenin o hazineyi eline geçirememesi için uçurumdan atlar ve aynı isimde ama başka bir dünyada bir çocuğun bedeninde uyanır. Neyse ki vermemek için uçurumdan atladığı hazine de yanındadır.   ",
        "id": 80
    },
    {
        "name": "I’ll Be The Matriarch In This Life",
        "alternatifName": "I’ll Be The Matriarch In This Life",
        "kategori": "Baba&Çocuk, Dram, Fantezi, Isekai, Zamanda Yolculuk",
        "desc": "I’ll Be The Matriarch In This Life\r\nFlorentia, imparatorluğun en zengin ailesinin gayri meşru çocuğu olarak yeniden doğdu. Gelecekte her şeyin iyi gideceğini düşünmüştü. Ama babası vefat etmiş, akrabaları onu kapı eşiğine bırakmış ve gurur duyduğu şerefli aile tamamen mahvolmuştur…. Ama bu gerçek mi? Biraz (çok) içti ve bir araba çarptı, Tekrar gözlerini açtığında yedi yaşında mıydı? Üstelik önceki hayatında ailesinin düşmanı olan İkinci Prens, onu bir köpek gibi takip ediyor! “Tia, sen benden daha güzelsin.” “… .Şu anda benimle dalga mı geçiyorsun?” “Hayır. İçtenlikle söyledim.” Pekala, hem İkinci Prens hem de aile benim! Bu hayatta, maderşahi olmam gerekecek. I’ll Be The Matriarch In This Life",
        "id": 81
    },
    {
        "name": "Prensesin Oyuncak Bebek Dükkânı",
        "alternatifName": "Prensesin Oyuncak Bebek Dükkânı,; La Boutique de poupées de la princesse, The Princess' Doll Shop, ร้านตุ๊กตาขององค์หญิง, 皇女殿下的娃娃屋, 皇女殿下的玩偶店,",
        "kategori": "Fantezi, Romance, Romantik",
        "desc": "Prensesin Oyuncak Bebek Dükkânı\r\nBrizina İmparatorluğu’nun güzel imparatorluk prensesi, Kasia Miro del Brizina’nın bir cadı olduğu söyleniyor ama sadece küçük bir dileği var. Bir bebek dükkanı açmak. Bunu gerçeğe dönüştürmek için üvey kardeşi İmparator Deon’un lehine sesleniyor.",
        "id": 82
    },
    {
        "name": "The Reincarnated Assassin is a Genius Swordsman",
        "alternatifName": "Suikastçının Yeni Yaşamı, The Reincarnated Assassin is a Genius Swordsman",
        "kategori": "Aksiyon, Dram, Fantezi, İntikam, Macera, Reenkarnasyon, Shounen",
        "desc": "The Reincarnated Assassin is a Genius Swordsman\r\nGeçmiş hayatımda zincire vurulmuş bir ittim. Anam babam kimdir bilmezdim ve duygudan yoksun bir hayat yaşardım, aynı bir alet gibi kullanıldım. Bu hayat, efendimin beni vahşice öldürmesiyle son buldu. Ama gözlerimi tekrar açtığımda kıtanın en güçlü hanesinin bir çocuğu olarak doğmuştum. Hem intikamım hem de yeni hayatımda değer verdiğim insanlar adına bu sefer hançerimi değil kılıcımı kaldırdım.",
        "id": 83
    },
    {
        "name": "S-Seviye Avcı, Prenses Olmak İstemiyor",
        "alternatifName": "S-Seviye Avcı, Prenses Olmak İstemiyor,; S-Class Hunter Doesn't Want to Be a Villainous Princess, The S-Class Hunter Detests Being A Villainous Princess",
        "kategori": "Büyü, Fantastik, Gerileme, Komedi, Reenkarnasyon, Romantizm, Shoujo, Tarihi",
        "desc": "S-Seviye Avcı, Prenses Olmak İstemiyor\r\n“Aşktan bıktım usandım, artık evime gitmek istiyorum!” Kim Leeyoung, normal bir kızdı, arada sırada hobi olarak roman okurdu. Güney Kore’de memuriyet sınavını geçmek için dört buçuk sene boyunca inek gibi çalıştı. Ancak memuriyetini kutlamak için dışarı çıktığında kaza sonucu hayatını kaybetti ve gözünü açtığında okuduğu takımyıldızı fantastik romanında olduğunu fark etti. “Sistem” ona bir dönüş yolu sunmuştu, minnoş Malta köpeği “Cerberus”u yeniden görebilmek için sayısız kere regresyon geçirerek güçlendi. Romanın takımyıldızlarıyla anlaşma imzaladı ve defalarca ölerek “Kule”nin son katındaki Efendi’yi yendi ve kuleyi tamamladı. Artık evine dönebileceğini düşünüyordu ama yanılıyordu. [Yazarın bir sonraki eseri olan “S-Sınıf Avcı, Dükün Kötü Kızı Olsaydı ne Olurdu?”nun ana karakteri olarak reenkarne olacaksınız.] “Anlaşmamız böyle değildi! Sadece evime kavuşmak çok mu zor ya?! Kule’den bile kurtuldum! O kadar roman arasından fantastik romantik mi seçtiniz?! Eski hayatımda aşkla uzaktan yakından alakam yoktu! Üstüne üstlük kendi bedenime reenkarne olmadım, romanın kötü kızının bedenine geçtim! Korktuğum şey bu dünyadaki tehlikeler değil… Aşk görevleri! Evime gidebilir miyim lütfen?”",
        "id": 84
    },
    {
        "name": "Stuck in the Tower",
        "alternatifName": "Stuck in the Tower",
        "kategori": "",
        "desc": "Stuck in the Tower\r\nKule, Zindan, Geçit, Canavarlar ve bir de çölde kutup ayısı ile karşılaşan bahtsız bedevi ana karakterimiz.Bir anda ortaya çıkan Kule, birçok fenomeni de beraberinde getirir. Haliyle ortaya çıkan canavarlara karşı evrim geçirmiş, insanötesi dediğimiz avcılara çok fazla iş düşmektedir.Bir insanın avcı olabilmesinin tek yolu ise, Kulenin onu içeriye davet etmesidir. 100 kattan oluşan Kuleye ne kadar tırmanırsanız o kadar güçlü bir avcı olursunuz.Peki Ana Karakterimiz bu olaylar silsilesinin neresinde dersiniz? Tabii ki de bambaşka yerinde.Ana karakterin başına gelen bir olayın onun için lütuf mu yoksa lanet mi olduğunu okuyarak göreceğiz.",
        "id": 85
    },
    {
        "name": "Kötü Adamın Babasını Baştan Çıkar",
        "alternatifName": "Seduce the Villain’s Father, Flirting with the Villain's Dad / Agdaui Appareur Kkosyeora / 反派父亲的攻略指南 / 快去搞定铁壁皇帝, Beguiling the Enemy’s Patriarch, Caninin Babasını Baştan Çıkart, Comment flirter avec le père du vilain, Kötü Adamın Babasını Baştan Çıkarttım",
        "kategori": "Adaptasyon, Dram, Fantezi, Isekai, Komedi, Reenkarnasyon, Romantizm, Shoujo, Sihir, Tarih",
        "desc": "Kötü Adamın Babasını Baştan Çıkar\r\nOtobüs kazası geçirdikten sonra favori romanımın dünyasında gözlerimi açtım. Tek bu da değil, roman dünyasına daha henüz roman başlamadan geldim! Küçük Lebovny Krallığının, Prenses Yerenica‘sı olarak doğdum ve asıl amacım ise yakın gelecekte olacak olan kötü olayları engellemek! Geliyor olmakta olan birkaç kötü olayları durdurmak adına. Romandaki kadın başrole hamile olan ablam, Tejavia; Belgoat krallığının imparatoru tarafından kaçırılmıştı ancak onu kurtarmak adına yaptığım umutsuz çırpınmalar onun yerine benim kaçırılmama sebep oldu! Ve yetmezmiş gibi vücudum enerjiye karşı çok garip bir şekilde aşırı zayıflık gösteriyor. Ama… nasıl oluyorsa ne zaman beni kaçıran imparatorun yakınında dursam, vücudum eski haline dönüyor! Doğru! Kötü bir karakter ile evlenecek olan ve çocuğu tarafından öldürülecek olan bu adamı ve benim gibi enerjiye karşı vücudu oldukça savunmasız olan birisini kurtarmanın tek yolu, birbirimizle evlenmemiz! “Evlen benimle, Baba.” “Baba mı? Prenses, ben henüz evli değilim, ayrıca çocuklarım bile yok!”",
        "id": 86
    },
    {
        "name": "Şeytanı Tatmin Etmenin Yolları",
        "alternatifName": "Şeytanı Tatmin Etmenin Yolları,Şeytanı Tatmin Etmenin Yolları",
        "kategori": "Dram, Drama, Fantazi, Josei, Manhwa, Reenkarnasyon, Romance, Romantik",
        "desc": "Şeytanı Tatmin Etmenin Yolları\r\nVanessa Blake sonsuz bir reenkarnetör. Önceki 28 hayatı acı dolu anılara dönüşüyor ve Vanessa her gece kabus görüyor. Sayısız mal, insan ve şöhret onun acısını dindiremedi. 5 yaşındayken bir gece. Bir iblis olan Beelzebuth ile tanışır ve hayatında bir umut ışığı belirir. “Sana bir ödül vereceğim” “Ne?”",
        "id": 87
    },
    {
        "name": "Bones",
        "alternatifName": "Bones",
        "kategori": "Aksiyon, Dram, Fantastik, İntikam, Shounen, Trajedi",
        "desc": "Bones\r\nJihyun Kang, annesine yardımcı olmak için avcı olmaya çalışıyordu. Bu sırada uyanış geçirmiş bazı çocuklar annesine saldırdı ve annesi komaya girdi. Bunu öğrenen kahramanımız intikam arayışına çıkar, ancak tamamen yenilir ve ölüme terk edilir… Her şeyini kaybettikten sonra bir iblis olur ve intikam peşinde koşar.",
        "id": 88
    },
    {
        "name": "Kahramanım İçin…",
        "alternatifName": "Kahramanım İçin…,; For My Hero",
        "kategori": "Fantezi, Romantik, Shoujo",
        "desc": "Kahramanım İçin…\r\nBu bir tanıtım serisidir.”Noah, aç gözlerini! Bu senin sonun olamaz. Lütfen…!”Bir Ejderhanın Kalbi adlı bir roman tuttuğum için bu dünyaya çağrıldım ve romanın ikinci baş karakteri oldum. Ve sen, kılıcın efendisi ve kocam.Toplantımız çok kaderciydi. Bu yüzden aşkına inanmadım. Çünkü kahramanı sevdiğini sanıyordum, beni değil.Romanın aksine, sadece boşuna öldükten sonra anladım. Ben bir korkağım. Seni sevdim ama seni kaybedeceğimden korktuğum için reddettim. Şimdi… Ejderhanın borcunu ödemenin zamanı geldi.Seninle ilk görüşmemden döndüğüm gün karar verdim. Bu sefer ölmene izin vermeyeceğim.”Ne olursa olsun seni koruyacağım. Güven bana!”Yardıma ihtiyacı olmayan dünyanın en güçlü kahramanı olsanız bile.",
        "id": 89
    },
    {
        "name": "Villain Unrivaled",
        "alternatifName": "Villain Unrivaled",
        "kategori": "",
        "desc": "Villain Unrivaled\r\nUyandığım zaman, yazdığım dövüş sanatları romanındaki kötü karakter olduğumu keşfettim! Ama onca insan varken, neden kahrolası bir kötü adamın bedenine girdim? Hyuk Ryun Woon: Şeytani Tarikat’ın dördüncü oğlu, edepsiz bir çapkın, çabuk sinirlenen dövüş sanatlarında bir beceriksiz, romanda ana karakter tarafından tek vuruşta öldürülen işe yaramaz bir kötü adam! Eğer ana karakter tarafından öldürülmek istemiyorsam, güçlü olmktan başka seçeneğim yok. “Lanet olsun. Ana karakter ya da her kimse, hepsini yok edeceğim!” Hayatta kalmak için ne gerekiyorsa yapan antipatik bir kötü adamın sarsıcı hikayesi!",
        "id": 90
    },
    {
        "name": "Dükün Regresyon Geçiren Suikastçı Oğlu",
        "alternatifName": "Dükün Regresyon Geçiren Suikastçı Oğlu,; The Regressed Son of a Duke is an Assassin, The Regressed Youngest Son Of The Duke Is An Assassin,",
        "kategori": "Aksiyon, Fantastik, Gerileme, Macera",
        "desc": "Dükün Regresyon Geçiren Suikastçı Oğlu\r\nKıtanın en iyi suikastçısı olan Cyan Vert’in hayatı, yaşamıı boyunca hizmet ettiği abisi tarafından ihanete uğrayarak acınası bir ölümle son bulur. Eğer bana tekrar şans verilseydi bambaşka bir hayat yaşardım. Sadece kendime güvenirdim ve kimseye hizmet etmeden istediğim her şeyi başarırdım. Bu, bana verilen ikinci şansın hikâyesi. Başkaları için gölge olarak yaşayan Cyan Vert öldü, artık kendi yolumu bizzat çizeceğim!",
        "id": 91
    },
    {
        "name": "She’s the Older Sister of the Obsessive Male Lead",
        "alternatifName": "She’s the Older Sister of the Obsessive Male Lead",
        "kategori": "",
        "desc": "She’s the Older Sister of the Obsessive Male Lead\r\nSaplantılı Başrolün AblasıBu hayatta ağzımda altın kaşıkla doğdum. Geleceğimin parlak olacağını düşündüm. Nitekim, reenkarne olduğum yerin arkadaşımın yazdığı, üretimi durdurulan bir R-19 trajik BL romanı olduğunun farkında değildim. Ve hepsinden öte, romanın sonunda, hasta Frey’i tutsak eden, korkunç, vahşice öldüren, çılgın, takıntılı yandere erkek başrol karakteri Lisandro’nun ablası oldum. Bunu hatırlamasaydım, mutlu bir şekilde farkında olmadan günbatımına atlardım…***“Noona”Elimde bavulumla irkildim ve arkama baktım.Gizemli güzellikteki Frey dudaklarında bir gülümsemeyle bana doğru geldi. Kısa sürede, uzun vücuduyla önümde yükseldi.“Nereye gidiyorsun?”“Hımm.”“Neresi?” Sorma. Bunu kesin bir dille söylemek isterdim ama onun yerine sadece bir gülümseme takındım. Bana bakmaya devam eden Frey bavulumu almaya çalıştı. Şaşırdım, sıkıca tuttum. Karşılığında canlandırıcı, net bir kahkaha duydum.“Senin için tutmama izin ver.”“Hayır, ben iyiyim.”“Neden? Ah, anladım. Kaçmaya çalışıyorsun.",
        "id": 92
    },
    {
        "name": "I Spy a Married Life",
        "alternatifName": "I Spy a Married Life / 팀장님은 신혼이 피곤하다 / The Team Leader is Tired of Being A Newlywed",
        "kategori": "Komedi, Modern Hayat, Romantik, Shoujo",
        "desc": "I Spy a Married Life\r\nSahte bir evliliğe başlamanız emredilseydi ne yapardınız… Hem de bu kişi hoşlandığınız kişiyse? En gizli hükümet organizasyonu olan NSO’da ajan olarak çalışan Dodam’ın başına gelen tam olarak buydu. Dodam’ın görevi mi? Endüstriyel bir casusu açığa çıkarmak. Ama işin ilginç yanı şu: patronu ve hoşlandığı kişi olan Gi Juwon ile evli bir çiftmiş gibi kılık değiştirmesi gerekmekte. Dodam görevini layıkıyla yerine getirirken bir yandan da Juwon’un kalbini kazanmaya kararlı. Dodam görevini sağ salim tamamlayabilecek mi?  Yoksa duyguları her şeyi tehlikeye mi atacak?",
        "id": 93
    },
    {
        "name": "Omniscient Immortal Cultivator",
        "alternatifName": "Omniscient Cultivator, Omniscient Immortal Cultivator, Quánzhī Xiūxiān Zhě, The All-Knowing Cultivator, 全知修仙者",
        "kategori": "Aksiyon, Dövüş Sanatları, Fantastik, Macera, Shounen",
        "desc": "Omniscient Immortal Cultivator\r\nGüçlü bir uygulayıcı, süper güçler tarafından yönetilen bir dünyaya girdi ve uzun süredir devam eden üstün olma arzusuna ulaşmak için bu farklı dünyada xiulian uygulamaya yeniden başlamaya karar verdi. Xiulian uygulama yeteneği ile doğmak, uzun zaman önce xiulian uygulayanların izleri… Bu dünyada hiç xiulian uygulayan olmamış değil, sadece xiulian çağının yeniden canlanmasını bekliyor!",
        "id": 94
    },
    {
        "name": "Late Night Cafe",
        "alternatifName": "Late Night Cafe",
        "kategori": "",
        "desc": "Late Night Cafe\r\n‘Gece saat 12’den gün doğana kadar açık olan bir kafe vardır.’ Usta diye adlandırılan gizemli bir adam ve kendi zamanlarından gelen misafirler. Geçmiş ve geleceğin bir arada olduğu Late Night Cafe, mecburen buluşması gereken insanların yüz yüze geldiği kader denebilecek bir mekandır. Her biri farklı zamana ait ana karakterler bir yerde toplandığında, acaba planlanan gelecek değişebilir mi?",
        "id": 95
    },
    {
        "name": "Ygret",
        "alternatifName": "; Egret, Egrette, Ygret,",
        "kategori": "Fantezi, Macera, Okul, Shounen",
        "desc": "Ygret\r\nUsta bir elementalist olan Ygret, tüm hayatını element ruhları eşliğinde yaşadı ve muazzam gücünden dolayı insan toplumu tarafından dışlanmış hissetti. Ölümünden sonra, sessizliğinden ve küçük çerçevesinden dolayı zorbalığa uğrayan sosyal bir serseri olan genç prens Yahuda olarak yeniden doğar. Yanında güvenilir ruhları olan Ak Balıkçıl, arkadaş edinmesi ve Yahuda’nın itibarını tersine çevirmesi gereken seçkin akademi Ru var-H’ye girer. Ama onu takip eden geçmiş yaşamından kaynaklanan tehlikeyle, bu büyük bilge bunu gerçek dünyada başarabilir mi?",
        "id": 96
    },
    {
        "name": "Göksel İblisin Varisi",
        "alternatifName": "The Heavenly Demon’s Descendant",
        "kategori": "Aksiyon, Dövüş Sanatları, Fantezi, İntikam, Macera, Shounen",
        "desc": "Göksel İblisin Varisi\r\nÇocukken annesini kaybeden Jin Suho, onun intikamını almak için avcı olmaya karar verir.",
        "id": 97
    },
    {
        "name": "Classroom of the Elite",
        "alternatifName": "Youkoso Jitsuryoku Shijou Shugi no Kyoushitsu e",
        "kategori": "Komedi, Okul Hayatı, Psikolojik, Romantik",
        "desc": "Classroom of the Elite\r\nKoudo Ikusei Lisesi, Japon hükümeti tarafından, gelecekte ülkeye iyi hizmet verecek insanlar yetiştirmek için kurulmuş bir okuldur. Aynı zamanda bu okul mezunlarına %100 iş ve üniversiteye girme imkanı sunmakta. Son teknoloji ürünü tesislere sahip bu okulda; öğrencilere bir çok konuda da özgürlükler tanınmıştır. Kulağa öğrenciler için “cennet” gibi bir yeri tarif ediyormuşuz gibi geliyor değil mi? Ancak gerçek şu ki, bu okulun sağladığı imkanlardan sadece en üst düzey öğrenciler, tabiri caizse “elitler”, yararlanabiliyor. Kahramanımız Ayanokouji Kiyotaka’da bu okula başvurmuştur ve D sınıfına, yani okulun “sorunlularının” bulunduğu “Çöpler Sınıfı” na konulmuştur. Ayanokouji, D sınıfının diğer iki öğrencisi olan Horikita Suzune ve Kushida Kikyou ile tanışır ve onlarla birlikte sınıflarını “Elitler Kategorisi” nin en tepesine çıkarmak için çalışmaya başlarlar.",
        "id": 98
    },
    {
        "name": "Secret Player",
        "alternatifName": "Secret Player",
        "kategori": "",
        "desc": "Secret Player\r\nDünya; gerçekliği canavarlar, itemler ve NPC’lerle dolu bir haritaya dönüştüren Yapay Zeka tarafından ele geçirilir. Bu oyuna benzer dünyada, sadece ‘Usta Oyuncu’ dünyayı normal haline döndürmeyi başarabilir. Na Sanggi’nin ailesi bilinmeyen bir Oyuncu tarafından öldürüldüğünde, gizemli bir ses ailesini geri getirmek için ona bir ‘Oyuncu’ olması gerektiğini söyler. Ve böylece, Na Sanggi olayın arkasındaki gerçeği çözmek ve ailesini kurtarmak için bir Oyuncu olarak kayıt olur!",
        "id": 99
    },
    {
        "name": "Myst, Might, Mayhem",
        "alternatifName": "괴력 난신",
        "kategori": "Aksiyon, Doğa Üstü, Dövüş Sanatları, Fantastik, Macera, Shounen, Tarihi",
        "desc": "Myst, Might, Mayhem\r\n[Solo Leveling’i okumanızı sağlayan stüdyo ve aynı zamanda Absolute Sword Sense ve Nano Machine’in yazarı tarafından yeni bir seri!] Katliamcı Tırpan İblisi Jeong, başkalarını öldürmekten keyif alıyor. Tıpkı Mok Kılıç Malikanesi’nin üçüncü genç efendisi Mok Gyeongwoon gibi..",
        "id": 100
    },
    {
        "name": "Ice-Head Gill",
        "alternatifName": "Ice-Head Gill,Ice-Head Gill",
        "kategori": "Aksiyon, Fantezi, Macera, Shounen",
        "desc": "Ice-Head Gill\r\nYüce Buz olarak da bilinen Buz Külü topraklarında Gill Sol adında bir genç bir nedenden dolayı başkentten kovulur. Kuzeydeki Kirpi Adasında Gill baltasıyla Lort Mela için çalışır ama birisi onun için gelir… Kaderden kaçmak için baltanı kullan! Buz çocuğun maceraları başlıyor!",
        "id": 101
    },
    {
        "name": "Kusuriya no Hitorigoto",
        "alternatifName": "The Apothecary Diaries, 薬屋のひとりごと",
        "kategori": "Drama, Manga, Seinen, Tarihi",
        "desc": "Kusuriya no Hitorigoto\r\nHikâye Maomao adındaki genç bir kızın eczacılık konusundaki merakından dolayı başına gelenleri anlatmaktadır. Günün birinde imparatorluk sarayında bir kargaşa yaşanır ve sonucu çok kötü biter. Bu süreçteyse kendini müdahale etmek zorunda hisseden Maomao için işler hiç beklediği gibi ilerlemez ve macerası başlar.",
        "id": 102
    },
    {
        "name": "Kız Kardeşim Başrolü Kaçırdı!",
        "alternatifName": "Kız Kardeşim Başrolü Kaçırdı!,; My Sister Picked up the Male Lead",
        "kategori": "Fantezi, Romantik, Shoujo",
        "desc": "Kız Kardeşim Başrolü Kaçırdı!\r\nGözlerimin önündekine inanamadım. “Abla, ‘bu’ nedir?” “Yeni arkadaşın, yeni bir arkadaşa ihtiyacın olduğunu söylemiştin, değil mi?” Bir gün kız kardeşim bir adamı kaçırmıştı. Sadece “bir adam kaçırmak” şaşırtıcı, ama daha şok edici gerçek şu ki bu adam… Bir saray savaşında hafızasını kaybetti. Gündüzleri çocuk ancak geceleri yetişkin bir adamdı. “Keşke hep acı içinde olsaydım” “Hah, neden?” “Çünkü Amy her zaman yanımda.” Bu adam neden tehlikeli olsun ki? Sabahları sevimli ve tatlı bir köpek yavrusu…",
        "id": 103
    },
    {
        "name": "Bay Zombi",
        "alternatifName": "Bay Zombi,; Jiāng Sī Xiānshēng, Mr. Jiang Si, Mr. Zombie",
        "kategori": "Aksiyon, Doğaüstü, Fantastik, Komedi, Shounen",
        "desc": "Bay Zombi\r\n1000 yıl önceki kıyamette, ana karakter normal bir zombi oldu. İnsanların durmak bilmeyen avından kurtulmak için kendini geliştirmeye devam etti, ta ki son derece güçlü hale gelene kadar. 1000 yıl geçtikten sonra, artık insan toplumuna tekrar girmek için hazır..",
        "id": 104
    },
    {
        "name": "Nostalgic Warrior",
        "alternatifName": "Nostalgic Warrior",
        "kategori": "",
        "desc": "Nostalgic Warrior\r\n‘Savaş Alanının Hayalet Kurdu Murim’de uluyor!’So Cheon-Ho, on yıl süren savaştan sonra anavatanına döner ve babasının vefat ettiğini ve ailesinden farklı görmediği öğrenci kardeşinin iz bırakmadan ortadan kaybolduğunu öğrenir!Babasının ve öğrenci kardeşinin başına gelenleri öğrenebilmek için ortalığı ayağa kaldırır.Tüm bu soruların cevapları içinde boğuşurken, başına gelecek dramatik olaylardan habersizdir….(serinin orijinal özetinde bayağı bir spoiler vardı, yememeniz açısından değişime uğrattık)",
        "id": 105
    },
    {
        "name": "Figüran, Başrol Erkekleri Baştan Çıkarttı",
        "alternatifName": "Figüran, Başrol Erkekleri Baştan Çıkarttı,; The Male leads Were Stolen by an Extra, The Male Leads Were Taken Away by the Extra,",
        "kategori": "Fantezi, Reenkarnasyon, Romantik, Shoujo",
        "desc": "Figüran, Başrol Erkekleri Baştan Çıkarttı\r\nErkek başrolleri orijinal hikâyede görünmeyen bir figürana kaptırmış bir kadın… O benim. Selonia, Şeytan Kral’ı yendikten sonra dönüş yolunda komaya girdi. Birkaç ay boyunca ölümün kıyısında dolaştıktan sonra hayatta kaldı, ama o da ne? “Benden ayrılmanı istiyorum. Grace’le evlenmek için sabırsızlanıyorum.” “Şövalye yemini hiç olmamış sayalım.” “Bana kalbimi geri ver, onu Grace’e vereceğim.” Ana erkek karakter olan nişanlım, yan karakter olan şövalye ile ejderha ve arkadaşlarımın hepsi geri döndü. Bu pervasız piçler! Umursamadan yeni bir başlangıç yapmaya çalışıyordum. Ancak o sırada… “Beni tanıyor musun?” Ölü Şeytan Kral nasıl yaşıyor olabilir? “Ne, tanımıyorum…” “Hayır, sen beni tanıyorsun. Söyle bana, ben kimim?” Daha da kötüsü, hafızası olmayan Şeytan Kral yanımdan ayrılmıyor. Çaresizce Şeytan Kral’ın dönüşünü engellemek için elimden geleni yaptım. “Nasıl her zaman elini tutabilirim ki?” Kaba sözler sarf etmek neden yeterli değil? “Seni terk eden herkesi öldürmemi ister misin? Söylemen yeter.” Benim için erkek kahramanları bile öldürecekmiş!",
        "id": 106
    },
    {
        "name": "The Terminally Ill Young Master of the Baek Clan",
        "alternatifName": "Baeklerin Hasta Genç Efendisi, Baek Clan's Terminally Ill Young Master, The Terminally Ill Young Master of the Baek Clan, 백씨세가 시한부 공자",
        "kategori": "",
        "desc": "The Terminally Ill Young Master of the Baek Clan\r\nSizlerle Yıldız Hocası Baek ve The Dark Magician Transmigrates After 66666 Years serilerini buluşturan ekibin yeni serisi! Baek Yiyang büyük 7 aileden biri olan Baek ailesinin mensubu. Kendisi Tanıtım Qi Tıkanıklığı lanetine sahip ve kısa bir ömrü olacağı söyleniyor. Hayatını rahat bir şekilde yaşarken bir anda maskeli insanlar tarafından saldırıya uğradı. Bu sırada kardeşi gibi gördüğü hizmetçiyi de kaybetti. Baek Yiyang saldırganlardan kaçarken gizli bir yol buldu ve orada saplı bir kılıç vardı. O sıra öleceğine paslı kılıcı çekmeye karar verdi ve macerası başladı…",
        "id": 107
    },
    {
        "name": "Kardeşime Dokunanı Yakarım!",
        "alternatifName": "Kardeşime Dokunanı Yakarım!,; If You Lay a Hand on My Brother, You're All Dead, If You Touch My Little Brother, You're All Dead, If You Touch My Little Brother, You’re All Dead,",
        "kategori": "Drama, Fantezi, Komedi, Romantik, Shoujo",
        "desc": "Kardeşime Dokunanı Yakarım!\r\nOn altı yaşında Rosalette olarak dünya’ya geldim. Yataktan düşüp gözlerimi açtıktan sonra, aşırı dramatizasyon, trajedi, kör tutku ve delilik içeren klasik bir BL romanı olan “Mavi yıldızlı gecenin Asterion’u” romanına, Asterion’un yaşça büyük ablası olarak ışınlandığımın farkına vardım. Üstelik Rosalette karakteri. Rosalette, hayatı çıkmaza girdiğinde intihar eden erkek lider olan Asterion’un ablasıdır. Hikayenin akışını takip ederek, sona ulaştığımda on altı yaşındaki Rosalette’e, sahip olduğum noktaya geri döndüm. Kardeşim güzelce yetiştirilmesine rağmen dış faktörler tarafından hayata gözlerini yumduğunda, tekrar 16 yaşıma döndüm. Rotayı değiştirip kendime odaklanmaya ve antrenman yapmaya karar verdim. Bu da olacak gibi görünmüyordu. Büyü öğrendim ama yine 16 yaşında oldum. Sihirli kule mezuniyet tezimin tamamlanmasını kutlayan bir parti verdim ama yine de 16 yaşıma döndüm. Sonsuz bir şekilde on altı yaşındaki Rosalette Roxburgh’a dönerek, huzur içinde ölmenin bir yolunu arıyorum.",
        "id": 108
    },
    {
        "name": "Deli İblisin Dönüşü",
        "alternatifName": "The Return of the Crazy Demon",
        "kategori": "Aksiyon, Dram, Komedi, Murim, Shounen, Tarihi",
        "desc": "Deli İblisin Dönüşü\r\nAna Karakter, dövüş sanatlarının deli iblisidir. İblis Tarikatı Liderinin İlahî incisini çalıp kaçarken bir yamaçtan aşağı düştü. Tam da her şeyin bittiğini düşündüğü sırada gözlerini açtı ve garsonluk yaptığı bir zamanda, yapmadığı bir şey için dövüldüğü anda kendini buldu… Garsonluk günlerine geri dönen deli iblis! Acaba yeniden delirecek mi, yoksa düşmanlarını mı delirtecek?",
        "id": 109
    },
    {
        "name": "I Reincarnated as an SSS-Ranked Goblin",
        "alternatifName": "I Reincarnated as an SSS-Ranked Goblin, 転生したらSSS級ゴブリンになりました",
        "kategori": "Aksiyon, Büyü, Drama, Fantastik, Isekai, Reenkarnasyon, Shounen",
        "desc": "I Reincarnated as an SSS-Ranked Goblin\r\nGözlerimi açtığımda kendimi bir goblin olarak buldum. Yeni nesil bir sanal gerçeklik MMORPG oyununda en düşük seviye canavar olarak yeniden doğmuştum. Küçük kız kardeşim Lily ile birlikte zorlu bir goblin hayatı sürdürdükten sonra, kahramanın düzenlediği bir istila sırasında öldürüldüm. Neden böyle acınası bir ölümü hak etmiştim ki, neden yeniden doğmuştum…?",
        "id": 110
    },
    {
        "name": "My Dad Is Too Strong",
        "alternatifName": "My Dad Is Too Strong",
        "kategori": "",
        "desc": "My Dad Is Too Strong\r\nLee Dojun, çatlak yönetimi ekibinin bir parçası olan hükümette bir masa çalışanıydı. Bir gün bir kaza geçirdi ve savaşmayı öğrendiği ve önemli bir becerinin olduğu murim dünyasında uyandı. İlk ortaya çıktığında kazandığı bir beceriydi ve ölümünden bir gün önce onu diriltmişti. Yıllar boyunca en güçlü olan rütbelerin zirvesine yükseldi. Ama gözlerini kırptı ve aslen geldiği dünyaya geri döndü. Dojun işe gitmeye ve evinde yaşamaya devam etti ama değişen tek şey “Baba Sözleşmesi” ile bir kız çocuğu sahip olmaktı.",
        "id": 111
    },
    {
        "name": "Tiranı Terk Etmek İstememiştim",
        "alternatifName": "Tiranı Terk Etmek İstememiştim,; I Never Abandoned the Tyrant,",
        "kategori": "Fantezi, Romantik, Shoujo",
        "desc": "Tiranı Terk Etmek İstememiştim\r\nKaderi erkek başrol “Thiery” tarafından öldürülmek olan kötü hizmetçi “Rari” olarak yeniden doğdum. Ölmemek için bütün kalbimle Thiery’e baktım, büyüttüm ve onu sevimli bir çocuk olarak yetiştirdim. Bir gün neden olduğunu bilmediğim bir şekilde öldüm. “Prenses uyandı!” Gözlerimi açtığımda ölümümün üstünden yedi yıl geçmişti… Ayrıca bir prenses mi oldum? “Savaş çıkmasını istemiyorsanız bana prensesi gönderin.” Thiery kalbi kırık ve soğumuş bir tiran olmuştu ve beni ülkesine getirtti. Neden prenses olarak tekrar doğdum? Çok sevimli bir çocuk olan Thiery nasıl oldu da tirana dönüştü?",
        "id": 112
    },
    {
        "name": "Dungeon Athlete",
        "alternatifName": "Dungeon Athlete",
        "kategori": "",
        "desc": "Dungeon Athlete\r\nDünyanın en güçlü insanı Hansol, deadlift(ölüm kaldırışı) yaparken bilincini kaybetti ve gözlerini açtığında, kendisini canavarların protein içeriğini görebileceği yabancı bir dünyada buldu… O andan itibaren, Hansol kendine bir hayal bulmuştu, “Dünyayı proteinin gücüyle değiştirmek”",
        "id": 113
    },
    {
        "name": "Priscilla’nın Evlilik Teklifi",
        "alternatifName": "Priscilla’nın Evlilik Teklifi,; Priscilla's Marriage Proposal,La demande en mariage de Priscilla, La solicitud de matrimonio de Priscilla, Priscilla's Marriage Request,",
        "kategori": "Fantazi, Manhwa, Romantik, Shoujo",
        "desc": "Priscilla’nın Evlilik Teklifi\r\nCesur paralı asker büyücü Priscilla Mortis son görevine başlar: trajik hayatının son 15 yılını geri almak. Ejderha Yüreği adlı bir mana taşı kullanarak, ailesinin toprağı yönettiği zamana geri döner. Priscilla’nın amacı geçmişte Ejderha Kalbini elde ederek büyülü güçlerini yeniden uyandırmak olsa da, kötü üvey annesinin ve yaşlı nişanlısının uğursuz planlarından kurtulması gerekir. Arayışına yardımcı olmak için, bir zamanlar kalbini ele geçiren ünlü bir kılıç ustası olan Kian Lust’u arar. Ama neden kader ilk buluşmaları garip bir şekilde tanıdık geliyor? Priscilla sonunda Kian’ın sadakatini kazanabilir ve Mortia Hanesi’nin varisi olarak haklı koltuğunu talep edebilir mi?",
        "id": 114
    },
    {
        "name": "Beyaz Skandal",
        "alternatifName": "White Scandal",
        "kategori": "Dram, Josei, Modern, Romantik, Sahte İlişki",
        "desc": "Beyaz Skandal\r\nBir zamanlar tüm gözler üzerinde olan bir çocuk oyuncuyken Ji Eun-Seol’un hayatı, kardeşinin işlediği suçtan sorumlu tutulmasının ardından aniden dibe vurdu. Şimdi Seol Eun-Seol adıyla yaşayan Ji Eun-Seol, derin yaralarına rağmen oyunculuk hayallerinden vazgeçemediği için sorunlu bir aktörün menajeri olarak çalışmaktadır. Menajer olarak çalışırken, geçmişte yaşanan olayın kilit ismi olan Dan Yi-Hyeok ona yaklaşır. “Başkanın torunu ve onu öldürmeye çalışan kızı içeren skandal. Kısacası, bir örtbas skandalı. Benimle bu rolü gerçekleştirmeni istiyorum.” “Teklifi kabul edersem bana ne vereceksin? Adımı temizleyeceğine açıkça söz vermiştin.” “Para. Sana 10 milyar won vereceğim.” Böylece, Eun-Seol ve Yi-Hyeok arasındaki sahte ilişki başlar ve zaman ilerledikçe geçmişin gömülü sırları gün yüzüne çıkacaktır…",
        "id": 115
    },
    {
        "name": "Kiralık Kahraman",
        "alternatifName": "Герой на прокат, تأجير بطل, レンタルヒーロー, 렌탈 히어로, 렌탈히어로",
        "kategori": "",
        "desc": "Kiralık Kahraman\r\nLee JooWon, kahramanlar dünyayı kurtarırken onların yerini alarak onlar için medyada görünen bir düblördür. Dünyanın bir numaralı kahramanı olan Justice, Lee JooWon’a kendisinin dublörlüğünü yapması için bir iş teklifiyle gelir. Lee JooWon, Justice’in teklifini yüksek bir ücret karlışığında kabul ettikten sonra kararlaştırılan yere gider ve hiç beklemediği bir şey görür…",
        "id": 116
    },
    {
        "name": "Caninin Hasta Dadısı",
        "alternatifName": "Caninin Hasta Dadısı,; I Am the Nanny of the Villain, I Am the Terminally-Ill Nanny of the Dark Male Lead, I'm the Villainous Male Lead's Terminally-Ill Aunt",
        "kategori": "Fantezi, Josei, Romantik",
        "desc": "Caninin Hasta Dadısı\r\nDünyayı yok edecek olan delirmiş erkek kahraman Claude’un dadısı olan Sarah, böyle devam ederse erkek kahramanın sahip olduğu lanetli güç tarafından öldürülecektir. O halde şu anda yapmam gereken şey… “Sana tüm sevgimi vereceğim!” Ayrıca çocuğun özgüvenini yükseltti ve dükün uygun bir baba gibi davranmasını sağladı. Sonuçta erkek kahramanın özgüveni için gereken ilk şey baba sevgisidir. Çocuğun yavaş yavaş parlak yüzünü geri kazandığını ve dükün artık çocuğa nasıl sevgi vereceğini öğrendiğini düşünüyordu. Ama bunun çok çalıştığı için mi olduğunu bilmiyordu?.. “Bu her zaman bir sorundu. Beni terk etmek için yüzlerce nedeniniz var ama benim tek bir nedenim bile yok.” “Dadı hep yanımda olacaksın, değil mi? Bu yüzden gidemezsin. Asla, asla.” Bu iki adam bana kafayı takmaya başladı.",
        "id": 117
    },
    {
        "name": "Hapçı Prens",
        "alternatifName": "Hapçı Prens,; Crown Prince Sells Medicine, The Crown Prince Who Sells Medicine, The Medicine-Selling Crown Prince, Yak paneun hwangtaeja, Наследный принц, который продает лекарства,",
        "kategori": "Aksiyon, Dram, Fantastik, Komedi, Macera, Shounen",
        "desc": "Hapçı Prens\r\n“Şeytani Kılıç Hükümdarı” romanındaki hasta veliaht prens mi oldum? Borç batağında yüzen sıradan bir geleneksel doktordum ben! Artık başka çarem kalmadı, akupunktur yaparak ve farklı tedaviler uygulayarak yaşayacağım. Bedenimi kendim kurtaracağım!",
        "id": 118
    },
    {
        "name": "Benim Tatlı Düşmanım",
        "alternatifName": "Benim Tatlı Düşmanım, My Sweet Enemy, Thy Name is Husband / Political Marriage With a Friendly Enemy / 상냥한 원수와의 정략결혼 / An arranged marriage with a kind enemy",
        "kategori": "",
        "desc": "Benim Tatlı Düşmanım\r\nTatlı düşmanım, kocam. Ölüm bizi ayırana dek böyle çetrefilli bir ilişkimiz olacağını düşünmüştüm. Canach Riadon: imparator mevkisine yükselen bir köleydi ve aynı zamanda ilk hayatımda evlendiğim adamdı. Ancak talihsiz evliliğimiz ailemin katledilmesine ve vatanımın onun ellerinde yok olmasına neden oldu. Şimdi bana ikinci bir şans verildiğinden bu siyasi evliliği başarıya ulaştıracağıma ve tüm sevdiklerimi kurtaracağıma yemin ediyorum! Ancak bir aksilik var… Yoksa onun aşkı önce beni mi kurtaracak? Düşmanlık ilişkisinden aşk ilişkisine uzanan “Benim Tatlı Düşmanım” başlıyor!",
        "id": 119
    },
    {
        "name": "Emekliliğe 80 Bin Altın",
        "alternatifName": "Saving 80,000 Gold in Another World for My Retirement, Rougo ni Sonaete Isekai de 8-manmai no Kinka wo Tamemasu",
        "kategori": "Aksiyon, Dram, Fantezi, Isekai, Komedi, Macera, Shounen",
        "desc": "Emekliliğe 80 Bin Altın",
        "id": 120
    },
    {
        "name": "My Daughter is a Music Genius",
        "alternatifName": "My Daughter is a Music Genius,My Daughter is a Music Genius",
        "kategori": "Komedi",
        "desc": "My Daughter is a Music Genius\r\nEşim ölünce onun acısını unutmak için müziğe bağlandım ve tüm hayatımı müziğe adadım ama bu süreçte farkına varmadan kızımı ihmal ettim. Ve malesef kızım bir trafik kazasında hayatını kaybetti. Çok geçmeden, acınası hayatımın geri kalanında bundan pişmanlık duymaya başladım ve kendimi nehre attım ama gözlerimi açtığımda nasıl olduysa 10 yıl öncesine geri dönebilmiştim… Bu sefer iyi bir baba olmaya söz verdim ve kızımı bir daha ihmal etmeyeceğim ama durun sanırım kızım bir müzik dehası olabilir?!",
        "id": 121
    },
    {
        "name": "Useless Wizard",
        "alternatifName": "Useless Wizard",
        "kategori": "Aksiyon, Drama, Fantastik, Macera, Reenkarnasyon, Shounen",
        "desc": "Useless Wizard\r\nFortelnia, gücün ve kaderin insanların doğuştan sahip olduğu “varoluş gücü” derecesi ile belirlendiği bir dünyadır. En düşük varoluş gücüne [☆1] sahip olan Aruto o kadar güçsüzdür ki, kız arkadaşı Hannah dünyanın en güçlü büyücüsü olan Gamizin tarafından öldürülür. Fakat kalbinde pişmanlık ile yaşayan Aruto, öldükten sonra hayatına yeniden başlama şansını elde eder-? Tanrı tarafından ona verilen özel bir yetenek olan “Zanaat yeteneklerini” tamamen kullanarak ikinci hayatında Hannah’ı kurtarmak için yola koyulur!",
        "id": 122
    },
    {
        "name": "Kill Blue",
        "alternatifName": "Maviyi Öldür, Kill Blue, キルアオ",
        "kategori": "Aksiyon, Komedi, Mafya, Shounen, Suç",
        "desc": "Kill Blue\r\nHayat okulundan mezun olan tetikçi Ogami, şu ana kadar ki en zorlu mücadelesiyle karşılaşıyor… Ortaokul!",
        "id": 123
    },
    {
        "name": "Tiranın Hizmetkârı Oldum",
        "alternatifName": "I Became the Tyrant’s Servant, 폭군의 간신이 되었다",
        "kategori": "Komedi, Reenkarnasyon, Romantizm, Shoujo, Tarihi, Vahşet",
        "desc": "Tiranın Hizmetkârı Oldum\r\nEski bir çağrı merkezi çalışanı kendini fantastik bir romanın içinde bulur ve burada sevmediği herkesi öldüren ve de şehvet içinde yaşayan zalim bir tiran olan erkek kahramanın ‘hizmetkârı’ olur.",
        "id": 124
    },
    {
        "name": "Cursed Manager’s Regression",
        "alternatifName": "Cursed Manager’s Regression",
        "kategori": "Aksiyon, Fantastik, Reenkarnasyon, Shounen",
        "desc": "Cursed Manager’s Regression\r\nBongsan Grup’ta bir müdür olan Kim Mujin, doğaüstü güçler kullanarak savaşan Aşkınlar’a destek ekibinde yer alan normal birisiydi.Maaş kölesi olarak, şu çok mükemmel Aşkınların etrafta kırıp döktükleri her şeyi arkalarından toplamakla görevliydi. Rahatlayabildiği tek an ise tatlı hafta sonlarıydı.Fakat bir gün, Aşkınların bir savaşına istemeden dahil oldu ve talihsiz bir şekilde öldü.“Burnumu ait olmadığı yerlere soktuğum için öleceğimi biliyordum.” Diye düşünürken, uyandı. 2002 yılına geri dönmüştü.Bununla beraber, sonunda webtoonlardaki aksiyon serilerinin baş kahramanları gibi bir hayat yaşayabileceğini düşündü.Fakat bu hayali kısa sürdü- hala hiçbir gücü yoktu. Onun yerine, hayatının fırsatını kısa kesebilecek bir lanete kapılmıştı.Kim Mujin kendini bu lanetten kurtarıp geriye dönüşünün tadını çıkarabilecek mi?",
        "id": 125
    },
    {
        "name": "Reborn Ranker",
        "alternatifName": "Reborn Ranker",
        "kategori": "",
        "desc": "Reborn Ranker\r\nBirkaç yıl önce, dünyamıza farklı boyutlardan canavarlar geldi. Bunun ardından seviye ve yetenekler ortaya çıktı ve insanlar bunu kullanmaya başladı. Sınırlarına erken ulaşacağını bilmeyen Ikoma “hırsız” sınıfını seçerek S-Seviye maceracı rütbesine yükseldi. Yine de yetenekleri onu başarısızlığa uğrattı ve umudunu kaybetti. Kader gününde, Ikoma’nın bulunduğu şehir şiddetli bir ejderha tarafından saldırıya uğradı. Ikoma cesurca ejderhaya karşı koymaya çalıştı, ama onun dengi değildi ve ölümcül şekilde yaralandı. Son bir şans olarak “Hırsız” sınıfı becerisini kullanarak zamanı geri almasına izin veren nadir bir eşyayı mucizevi bir şekilde çalmayı başarır ve 10 yıl geçmişe döner. İkoma, 10 yıl geçmişe dönerek ilk hayatında edindiği bilgiyi gizli ‘yerçekimi kullanıcısı’ sınıfını elde etmek için kullanacaktır.",
        "id": 126
    },
    {
        "name": "Steel-Eating Player",
        "alternatifName": "Steel-Eating Player,Steel-Eating Player",
        "kategori": "Aksiyon, Manhwa, Shounen, Sistem",
        "desc": "Steel-Eating Player\r\nÇelik İmparatoru Lee Hyunwook, insanlığın son kurtarıcısı olmasına rağmen ölümden kaçamadı.",
        "id": 127
    },
    {
        "name": "Hand Over The Money",
        "alternatifName": "Hand Over The Money",
        "kategori": "Aksiyon, Seinen, Sistem",
        "desc": "Hand Over The Money\r\nÖzel kuvvetlerden zorla atıldıktan sonra normal bir ofis çalışanı hayatı yaşayan Ju Hyuk, bir gün gözlükleri aracılığıyla ani ve garip görevler alır.\r\nEn iyisini umarak görevleri yerine getirirken… Parası deli gibi çoğalmaya başlar…?!!!\r\nParanın tadını aldıktan sonra, Ju Hyuk ciddi bir şekilde para kazanmak için hayatta kalma oyunlarına katılmaya başlar ve ezici fiziği sayesinde diğer tüm katılımcıları ezip geçen bir müdavim haline gelir!!!",
        "id": 128
    },
    {
        "name": "Dragon-Devouring Mage",
        "alternatifName": "Dragon-Devouring Mage,Dragon-Devouring Mage",
        "kategori": "Aksiyon, Geri Dönen, Macera, Shounen",
        "desc": "Dragon-Devouring Mage\r\n[Yeni bir mitolojinin temeli olacaksın. Bu mitolojinin uğruna, sana bir şans daha vereceğim.] Düşmüş bir kurucu ailenin son varisi ve lanetli bir üçüncü sınıf büyücü, Russel Raymond. Ailesinin sosyal statüsünü geri kazanmak için kaydolduğu akademiden atıldı. Yapabildiği tek şey, üçüncü sınıf bir büyücü olarak çalışmaktı. Bir gün yeni bir geçici işte çalışırken, annesinin yüzüğü “Ejder Kalbi” ile etkileşime girerek Russel’e beklenmedik bir şans verdi. Akademi günlerine “geri döndü”. [Görev ödülü olarak bir mana taşı(tüketilebilir) elde ettiniz.] Russel, bu sayede süzülmeye başladı. Kanatlarını hiç açamamış bir ejder gibi. Russel, onu baskılayan kader isimli dalgalardan kurtularak daha önce ulaşamadığı parlak dünyanın yolunu tutuyor.",
        "id": 129
    },
    {
        "name": "Bad Ending Maker",
        "alternatifName": "Bad Ending Maker",
        "kategori": "Aksiyon, İntikam, Macera, Oyun",
        "desc": "Bad Ending Maker\r\nTeknolojinin çok geliştiği ve VR Oyunların popüler olduğu bir dönemde bir oyun geliştiricisi olan Nam Min-cheol Napalm Games Şirketi altında “Wings Online” isimli yarattı.",
        "id": 130
    },
    {
        "name": "I Will Live as an Actor",
        "alternatifName": "I Will Live as an Actor",
        "kategori": "Dram, Reenkarnasyon",
        "desc": "I Will Live as an Actor\r\nJang Young-guk’, yardımcı oyuncu olarak büyük başarılara imza attı. Oyunculuk Ödülleri’nde ilk ve onurlu “En İyi Yardımcı Erkek Oyuncu Ödülü’”nü aldı.Ancak o gün annesi vefat etti…Yıllarca ihmal ettiği annesinin ölümünden dolayı dehşete kapılan Young-guk, hayatına son vermeye karar verdi…Ölümünden önce, annesinin sıcaklığını ve geçmişin huzurlu anılarını özlemle hatırladı. O anılara sırtını döndüğüne pişman oldu…O anda aniden çocukluğuna reenkarne oldu…“Döndüm, özlediğim o geçmişe”“Kaçınılmaz bir gerçek olarak, bu hayat sadece…”Bir kez daha, oyuncu olarak yaşamak isteyen bir insanın hikayesi başlıyor. Önceki hayattan farklı olarak mutlu bir hayat yaşayabilecek mi?",
        "id": 131
    },
    {
        "name": "I Became an S-Rank Hunter with the Demon Lord App",
        "alternatifName": "I Became an S-Rank Hunter with the Demon Lord App",
        "kategori": "Drama, Fantastik, Shounen",
        "desc": "I Became an S-Rank Hunter with the Demon Lord App",
        "id": 132
    },
    {
        "name": "How to Survive Sleeping With the Emperor",
        "alternatifName": "How to Survive Sleeping With the Emperor",
        "kategori": "Dram, Fantastik, Romantizm, Shoujo",
        "desc": "How to Survive Sleeping With the Emperor",
        "id": 133
    },
    {
        "name": "Heavenly Martial God",
        "alternatifName": "Heavenly Martial God",
        "kategori": "Aksiyon, Dövüş Sanatları, Fantastik, Macera, Reenkarnasyon, Tarihi",
        "desc": "Heavenly Martial God",
        "id": 134
    },
    {
        "name": "Is This Hunter For Real?",
        "alternatifName": "Is This Hunter For Real?",
        "kategori": "",
        "desc": "Is This Hunter For Real?\r\n[“FFF-Class Trash Hero” ve “İs This Hero For Real?” Serilerinin yazarından]“Canavar” adı verilen varlıkların ortaya çıkmasıyla, toplum bu canavarların tehdidi altında kaldı.Sessiz sedasız ortaya çıkan bu varlıklar, ana karakter Choi Gang-Shik’in ailesini katletti.Bu olaydan sonra Choi Kang-Shik, intikam almanın hayalini kuruyordu lakin süper güçlere karşı hiçbir yeteneği yoktu.Bu şekilde devam ederken birden önünde bir pencere ve ifadeler belirdiBir Tanrı sizi selamlıyor [İzleyici: 1]Evet, tanrıların eğlencesi için bir yayıncı olarak seçilmişti. “İzleyen” tanrıların sayısı arttıkça yeni yetenekler ve eşyalar elde edebilecekti.Bu dakikadan sonra ana karakterimiz, hayatını riske atarak, yayınlamaya başlayacak!Sadece ailesinin intikamını alabilmek için…",
        "id": 135
    },
    {
        "name": "Reborn as the Enemy Prince",
        "alternatifName": "Düşman Ülkenin Prensi, Reborn as the Enemy Prince",
        "kategori": "Aksiyon, Dram, Fantezi, Gizem, Komedi, Macera, Shounen, Yaşamdan Kesitler",
        "desc": "Reborn as the Enemy Prince\r\nSon savaşımda mağlup olduktan sonra beni öldüren “düşman ülke”nin prensi olarak yeniden doğdum. Hem de kaderinde erken ölüm olan Callian olarak. Bu, memleketimi kurtarmam için bana verilen bir şanssa… Düşman ülkenin prensi olarak hayatta kalmaktan başka çarem yok!",
        "id": 136
    },
    {
        "name": "The Things Melvin Left Behind for Them",
        "alternatifName": "The Things Melvin Left Behind for Them,The Things Melvin Left Behind for Them",
        "kategori": "Dram, Fantastik, Romantik, Shoujo",
        "desc": "The Things Melvin Left Behind for Them\r\n“Bu, intikam çabalarına yardım etmek ve seni korumak için yaptığımız yarım yamalak bir düğün.” Cheryl, Neos Kalesinin sevilen leydisi. Bir gece amcası isyan başlattı ve abisini öldürdü. O da ölüm tehlikesi içindeydi. Son anlarında, pes etmek üzereyken onu kurtarmak için birisi geldi. “Nişanlımı öldürmek istiyorlarsa, Neos Kalesi savaşa hazırlanmış olmalı.” Blaire Kalesinin Lordu, Felix, sahte bir nişanla onu kurtaran kişi. Böylelikle, sadece abisinin arkadaşı olarak tanıdığı biriyle alışılmadık evlilik hayatına başladı.",
        "id": 137
    },
    {
        "name": "I Became A Part Time Employee For Gods",
        "alternatifName": "I Became A Part Time Employee For Gods",
        "kategori": "",
        "desc": "I Became A Part Time Employee For Gods\r\nTanrıların Yarı Zamanlı ÇalışanıMesleki becerilerden yoksun olan işsiz Yu Damduk, yarı zamanlı bir işe girmek zorunda kaldı.Acınası hayatından bıkmış bir halde, Tanrılara söylenirken, üzerine bir yıldırım düştü ve bayıldı.[İşe Alma] Tanrı Seni bekliyor.Uyandığında gözlerinin önünde bir durum penceresi belirdi.Madem kaybedecek bir şeyim yok, akışına bırakalım…",
        "id": 138
    },
    {
        "name": "The World I Made",
        "alternatifName": "The World I Made,The World I Made",
        "kategori": "Fantastik, Macera, Modern Hayat, Okul, Shoujo",
        "desc": "The World I Made\r\nGye-hee’nin de zor bir lise hayatı vardır.\r\nBoş zamanlarında webtoon okurken karakter gibi bir hayatın hayalini kurmak çok keyifli.\r\nSonra bir gün gerçek bir webtoonun içine girer.\r\nWebtoon dünyasında, vefat eden annenizi ancak görevi başarıp ödül aldığınızda kurtarabileceğiniz söyleniyor…\r\nHeedo başarılı olabilir mi?",
        "id": 139
    },
    {
        "name": "The Redemption of Earl Nottingham",
        "alternatifName": "구원 방정식, Kont Nottingham'ın Kefareti",
        "kategori": "Dram, Fantastik, Romantik",
        "desc": "The Redemption of Earl Nottingham\r\nKahrolası kocamın kaderi bana mı bağlı?",
        "id": 140
    },
    {
        "name": "A Divorced Evil Lady Bakes Cakes",
        "alternatifName": "A Divorced Evil Lady Bakes Cakes, A Divorced Wicked Woman Bakes Cake, A Vilã Divorciada Faz Bolos, 离婚的恶女爱烤蛋糕, 이혼한 악녀는 케이크를 굽는다",
        "kategori": "Fantastik, Romantizm, Shoujo",
        "desc": "A Divorced Evil Lady Bakes Cakes",
        "id": 141
    },
    {
        "name": "The Main Male Character’s Nephew Really Likes Me",
        "alternatifName": "The Main Male Character’s Nephew Really Likes Me",
        "kategori": "Fantastik, Reenkarnasyon, Romantizm, Shoujo",
        "desc": "The Main Male Character’s Nephew Really Likes Me\r\nBir gün hayatım aniden sona erdi, ancak romantik bir romanın erkek ana karaktere takıntılı olan ve orijinal hikayede onun için ölen bir kadın Kötü Kadın olarak yeniden dünyaya geldim. Başkentten ayrılıp kırsalda huzur içinde yaşayarak bundan kaçınmaya karar verdim, ancak babam başkente geri dönmemi istedi çünkü herkesin 7 yıl önce öldüğünü düşündüğü kraliyet varisinin aslında hayatta olduğu bildirildikten sonra büyük bir karmaşa yaşanıyordu… Buna karışmak istemedim ama ne yazık ki başkente giderken kayıp kraliyet varisi olduğu ortaya çıkan ve şimdi bana son derece bağlı olan zavallı bir çocuğa rastladım. Orijinal hikayede kadın ana karakterin onu bulması gerekiyordu, böylece erkek ana karakterle tanışma fırsatına sahip olacaktı, şimdi hikayenin orijinal akışı değişiyor gibi göründüğüne göre hayal ettiğim huzurlu hayatıma ne olacak?!!",
        "id": 142
    },
    {
        "name": "Erkek Başrolle Hapishanede Tanıştım",
        "alternatifName": "I Met the Male Lead in Prison",
        "kategori": "Doğaüstü, Manhwa, Reenkarnasyon, Romantizm, Shoujo, Tarih",
        "desc": "Erkek Başrolle Hapishanede Tanıştım\r\nR-19 romanına reenkarne olduğumu anlıyorum ama o neden böyle? “Hav! Hav! Hav! Hırrrrr…” Bu adamın bir hayvan gibi davranmasına neden olan bir lanetin etkisi altında olduğuna inanamıyorum. Üstelik henüz bitmedi, bir anlığına normale döndüğünde… “E-Eğer bana yaptıklarının sorumluluğunu üstlenmeyeceksen bana dokunma!” Bir noktada bu adamla herhangi bir romantik etkileşime giremeyeceğim için rahatladım. Bir yıl sonra… “Bu-Buradan ayrıldığım gün, lütfen…benimle buluş!” Onunla bir kez tanışmış olmak o kadar da önemli olmazdı. Ama sonra hapisten çıktığımda… * “Tekrar hoş geldin, benim sevimli küçük kız kardeşim.” Serbest bırakıldığım gün bir adam yanıma yaklaştı. Meğerse ben kötü adamın kız kardeşiymişim! “Benim yerime hapse girmenin acısını çekmiş olmalısın. Seni bekleyip durdum.” Kahretsin! Abim erkek başrolün baş düşmanı mı? * 3 yıl sonra erkek başrolle karşılaştım. Onu en son gördüğümden tamamen farklı görünüyordu. “Uzun zaman oldu, Iana. Şimdi seni kaçıracağım.”",
        "id": 143
    },
    {
        "name": "Lee Seob’s love",
        "alternatifName": "Lee Seob’s love, Lee Seob’un Aşkı, Lee Seob's love / 이섭의 연애",
        "kategori": "Komedi, Manhwa, Modern, Romantizm, Shoujo",
        "desc": "Lee Seob’s love\r\nİş performansında 10 yıl üst üste 1. olan kişi! En hızlı ve en çok terfi alıp çizgisini asla bozmayan en iyi çalışan! Bu kadar başarı üstüne başarı katma motivasyonum, her zaman 1. olan bana ilk kez 2. olma deneyimini yaşatan Kang Minkyung’du. Gururumu ayaklar altına alan o, artık yönetici direktörü Tae Lee Seob’un yani benim sekreterim oldu! Sorun şu ki o, olağanüstü iş yürütme becerileriyle benim görevlerimi bile halletmeye çalışıyor. Çalışmayı bırak ve bana odaklan Bayan Kang Minkyung! Hiçbir şey yapmak istemeyen Tae Lee Seob ile bir şekilde başarılı olması gereken Kang Minkyung arasındaki destansı ofis aşkı hikayesi başlıyor! Diğer romantizm serilerinden farklı olarak erkek başrolün açısından okuyacağımız seri Lee Seob’un Aşkı karşınızda!",
        "id": 144
    },
    {
        "name": "Yeraltı Kralının Reenkarnasyonu",
        "alternatifName": "Synopsis Reincarnation Path of The Underworld King, Reincarnation Path of The Underworld King, 염라강림",
        "kategori": "Aksiyon, Doğaüstü, Dövüş Sanatları, Drama, İblisler, Macera, Manhwa, Shounen",
        "desc": "Yeraltı Kralının Reenkarnasyonu\r\nYeraltı Kralının Reenkarnasyonu, Yeraltı dünyası çöktü. Kanın akması gereken çorak topraklarda artık berrak su akmaktaydı ve eskiden ruhları kaynatan kazan çoktan soğumuştu. Yeraltı Dünyası’nın emekli Kralı, kendi mutluluğunun peşinde reenkarnasyon yolunu aradı. Ancak Yeraltı Dünyası’ndaki kaos ve halefinin ortadan kaybolması nedeniyle reenkarnasyon yolunda yürüyemedi. İnsan dünyasında bir tanrı olmak ve kayıp halefinin izini sürmek için Yeraltı Dünyası Kralı insan dünyasına indi. Ancak insan dünyası, halefinin ustaca planladığı, birinin Cehennem’den kaçışı nedeniyle kaos içindeydi. Yeraltı Dünyası Kralı, halefini yakalamak ve dünyayı eski haline döndürmek için Cehennem Defteri’nin gücünü kullanarak insanları koruyan ‘Yaşam Muhafızları’ ile güçlerini birleştirdi. Yeraltı Dünyası Kralı reenkaryon yolunda güvenle yürüyebilcek mi?",
        "id": 145
    },
    {
        "name": "Beloved Tyrant",
        "alternatifName": "Beloved Tyrant",
        "kategori": "Fantastik, Josei, Psikolojik, Romantizm",
        "desc": "Beloved Tyrant\r\nBen gizli bir asiyim.",
        "id": 146
    },
    {
        "name": "DARK MOON: The Grey City",
        "alternatifName": "DARK MOON: 회색 도시",
        "kategori": "Aksiyon, Doğa Üstü, Fantastik, Shoujo, Shounen",
        "desc": "DARK MOON: The Grey City\r\nVampirlerin tehdidinden kıl payı kurtulan kurt adam çocuklar, bir sahil köyüne yerleşmeye çalışır. Huzurlu bir okul hayatı umuyorlardır ama bunun yerine şeytan olarak damgalanan ve bu yüzden zorbalığa uğrayan Khan ile tanışırlar. Bu sessiz köyde bir ölüm olmuştur ve Khan’ın köklü sırrıyla birlikte çocuklar başka bir tehlikeyle karşı karşıya kalırlar…",
        "id": 147
    },
    {
        "name": "Meet in the Middle",
        "alternatifName": "Meet in the Middle,Meet in the Middle",
        "kategori": "Modern Hayat, Romantik, Shoujo",
        "desc": "Meet in the Middle\r\nBir gün, sıkıcı ve monoton bir hayat yaşayan 30 yaşındaki Yeoreum’un karşısında genç ve gizemli bir adam belirir! Sevimliliğini hiç saklamayan bu çocuk aynı zamanda güçlü ve sahiplenici biri olabilir mi? Yeoreum’dan ne istiyor acaba?! “Bunu eğlenceli hâle getirebilirim” derken ne demek istiyor olabilir ki?! Kalpleri pır pır ettiren iki tarafında birbirini kandırdığı romantik bir komedi hikayesi!",
        "id": 148
    },
    {
        "name": "The Exorcist and the Shikigami of the Twelve Heavenly Generals in Another World",
        "alternatifName": "The Exorcist and the Shikigami of the Twelve Heavenly Generals in Another World",
        "kategori": "",
        "desc": "The Exorcist and the Shikigami of the Twelve Heavenly Generals in Another World\r\nTüm ruhani tekniklere hakim olan ve 12 Göksel General Shikami’ye eşlik eden tarihteki en güçlü Onmyoji, ailesi tarafından ihanete uğradı ve trajik bir şekilde öldü.Ancak, ölümün eşiğindeyken, başka bir dünyaya reenkarne olabilmek için yasaklı teknik olan “Ruh Göçü” nü kullandı.Ruh göçü gerçekleştikten sonra dünyanın en güçlü Omnyoji’si bu dünyada yüksek rütbeli bir aristokrat olan, Wayne oldu.Reenkarnasyonunu gerçekleştirdiği bu dünyada yaygın olarak [Büyü] kullanılmaktadır. Ve insanların statülerini belirleyen şey ise, büyü yeteneklerininin seviyesidir. Lakin bu dünyadaki insanlar, ruhani teknikler ve Shikigami’lerden bir haberler.Wayne’in hiç manası yoktu, ve bu sebeple büyü konusunda hiçbir yeteneğe sahip değildi.Lakin, bir önceki dünyasından ona miras kalan ruhani teknikleri hala kullanabilmekteydi. Ruhsal Teknikler ve Shikigamilere olan ustalığıyla, daha önce beceriksiz olarak damgalanan Wayne için bu dünyada imkansız diye bir şey yoktur![En Güçlü Omnyoji’nin] insanlar tarafından",
        "id": 149
    },
    {
        "name": "Lightning Degree",
        "alternatifName": "Lightning Degree",
        "kategori": "Aksiyon, Dövüş Sanatları, Fantasy, Macera, Shounen",
        "desc": "Lightning Degree",
        "id": 150
    },
    {
        "name": "Age of Arrogance",
        "alternatifName": "Age of Arrogance,Age of Arrogance",
        "kategori": "Hayatta Kalma, Manhwa, Romantizm, Shoujo, Tarihi",
        "desc": "Age of Arrogance\r\nPervaz lordu Asha Pervaz, yirmi sekiz yıl sürmüş olan savaşı zaferle tamamlamış olsa da kendi memleketi olan Pervaz zor bir dönemden geçiyordur. İmparatorun söz vermiş olduğu ödülü almak umuduyla saraya döner ancak onca zorluğun karşılığında kendisine değer görülen yalnızca evlendiği kişiyi seçme hakkıdır. Asha, eldeki en iyi seçenek olarak Dük Carlisle Haven’ı yani veliaht prens pozisyonunu kaybeden ilk prensi seçer çünkü prens onu reddederse imparatorluk ailesinden nafaka olarak asıl istediği para ödülünü alabilecektir. “Markiz Pervaz, evlilik teklifini kabul ediyorum.” Ancak beklentisinin aksine Dük Carlisle teklifini kabul eder ve Pervaz’a yardım etme vaadinde bulunur. Savaşçı ve gururlu Leydi Asha ile inatçı Prens Carlisle’ın hikayesi sizi bekliyor!",
        "id": 151
    },
    {
        "name": "Ana Karakterin Evlatlık Kızı Oldum",
        "alternatifName": "I Became The Male Lead’s Adopted Daughter, The Male Lead's Little Lion Daughter, 남주의 입양딸이 되었습니다",
        "kategori": "Baba ve Kız, Büyü, Komedi, Reenkarnasyon, Shoujo, Tarihi",
        "desc": "Ana Karakterin Evlatlık Kızı Oldum\r\n“Bir çocuğu evlat edineceğim.” Dük Phileo Boleoti’nin ani kararı, konaktaki herkesi şok etti. Onu sadece kendi kızı yapmakla kalmadı, aynı zamanda ona sadece doğrudan kan bağının üyelerinin alabileceği “Kara İblis” adını da verdi. “Şu anda nefes alırken bile para kazanıyorum.” “Kendine güven, bu kibir değil.” “Yüzümün gerçekten avantajları var.” Dünyanın en kibirli babası ve “En çok kasları seviyorum, hadi kas yapalım.” “Bana uyluk kaslarını göster! Kıçın daha da iyi olurdu!” “Sakin bir kişiliğe sahipsen çiçekten başka bir şey değilsin…” onun yozlaşmış(?) kızı ve… “Ekselanslarına en çok istediği bilgiyi vereceğim.” “En çok istediğim bilgi, diyorsunuz ki…” “Pişman olmayacaksın.” …Tuhaf bir sırrı olan bir üvey anne(?).",
        "id": 152
    },
    {
        "name": "I Adopted A Villainous Dad",
        "alternatifName": "I Adopted A Villainous Dad",
        "kategori": "Fantastik, Reenkarnasyon, Romantizm, Shoujo",
        "desc": "I Adopted A Villainous Dad\r\nBir gün uyandım ve kendimi altı yaşındaki bir çocuğun bedeninde buldum. Her türlü zorluğa sabreden trajik bir romanın ana karakteri olan Azize Priscilla’nın bedenine reenkarne olmuştum! Buradayken kaderimde yazılı olan kötü olayları önlemem ve en sevdiğim karakter, Rehel İmparatorluğu’nun duygusuz tiranı ve novelin kötü adamı ile final boss’u olan Melkiade’le mutlu bir şekilde yaşamam lazım! En sevdiğim karakteri babam olarak evlat edindikten sonra bir prenses gibi mutlu bir hayatın tadını çıkaracağım! Ayrıca babamın ölümünü engellemek için erkek baş karakteri de kurtardım. “Eğer kızıma yaklaşacak olursan, bedelini ölümünle ödersin.” Neden babam ikide bir ölüm bayraklarını asıyor? Ayrıca… “Beni uslandırdıysan sorumluluğunu da almak zorundasın.” Bu erkek baş karakter neden bana kafayı takmış? Ne oluyor be?",
        "id": 153
    },
    {
        "name": "I Am the Villain",
        "alternatifName": "I Am the Villain,I Am the Villain",
        "kategori": "Romantik",
        "desc": "I Am the Villain\r\nÇok çalışmanın sizi ilerilere götürmesi gerekiyor değil mi? Ama bir anda en iyi arkadaşınızın romanının içine girmek mi? Lucy için balo salonları ve pikniklerle dolu bir hayatın içine sürüklenmek tam olarak sanıldığı gibi değil; en azından, herkes onu ölümü getiren kötü bir kadınla karıştırdığında değil. Bu kaderden kaçmak ve eve dönme şansını yakalayabilmek için Lucy, modern bir işkolikten yüksek sosyete entrikacısına dönüşmelidir. Peki bunu başarabilecek mi? Yoksa bu güzel kıyafetler, çilekli tatlılar ve gösterişli yakışıklılar dünyası mı onun kaderini belirleyecek?",
        "id": 154
    },
    {
        "name": "Murim Login",
        "alternatifName": "Murim Login",
        "kategori": "",
        "desc": "Murim Login\r\nAvcıların Geçitten gelen canavarları avladığı bir dönemde Jin Tae-Kyung Vr makinesi elde eden düşük-seviyeli bir avcı. Yanlışlıkla martial sanatların olduğu bu oyuna giriş yapar. Birçok iniş ve çıkıştan sonra Tae-Kyung bu dünyadan kaçabiliyor ve Murim’den aldığı güç ve yetenekleri kendi dünyasında kullanabiliyor….",
        "id": 155
    },
    {
        "name": "Another Typical Fantasy Romance",
        "alternatifName": "Another Typical Fantasy Romance",
        "kategori": "Dram, Fantastik, Komedi, Reenkarnasyon, Romantizm, Shoujo, Tarihi",
        "desc": "Another Typical Fantasy Romance\r\nTanrılar onu en sevdiği fantastik aşk romanı dünyasına bıraktıktan sonra, Lıthera, sonsuza kadar mutlu olmanın kolay olmadığını anladı. Mutluluğuna bir şans daha verildi, şimdi önceki hayatında yaptığı hataları yapmamaya kararlı, buna yıllarca mektuplaştığı tatlı ve şefkatli Büyük Dükle tanışarak başladı… tipik bir kadın başrol, tipik bir Dükle, evlenmeye söz verdi. Bu hikaye hepimizin bildiği o klasik hikayeler gibi mi olacak?",
        "id": 156
    },
    {
        "name": "Demon Lord’s Martial Arts Ascension",
        "alternatifName": "Demon Lord’s Martial Arts Ascension",
        "kategori": "Aksiyon, Dram, Fantastik, Shounen",
        "desc": "Demon Lord’s Martial Arts Ascension\r\n“Şeytan Kral” geçmiş hayatımda bana bu şekilde seslenirlerdi, şimdiyse sadece sıradan bir insanım.",
        "id": 157
    },
    {
        "name": "Who’s Mr. President?",
        "alternatifName": "Who’s Mr. President?",
        "kategori": "Dram, Komedi, Modern Hayat, Okul, Romantik, Shoujo",
        "desc": "Who’s Mr. President?\r\nTakımadaların en iyi okulu olarak bilinen elit bir okul olan Krisopras Lisesi’ne hoş geldiniz! Ama bu çok tuhaf… neden bu elit lise, öğrenci konseyinin her üyesinin kimliğini gizli tutuyor?",
        "id": 158
    },
    {
        "name": "Please Give Me The Pacifier",
        "alternatifName": "Please Give Me The Pacifier",
        "kategori": "",
        "desc": "Please Give Me The Pacifier\r\nEn güvendiğim yoldaşım tarafında ihanete uğradım ve yok edildim. İntikam için yemin ederken gözlerimi kapattım. Peki nasıl oldu da Cillophia ile arası kötü olan Heiron İmparatorluğu’nun Dükalığında yeni doğan bir çocuk oldum? Sorun şu ki… “Abuu” “Bu cidden sinir bozucu. Sadece emziğini emmeye devam et!” Refleks olarak emziği emdiğim anda göz bebeklerim büyüdü. Daha demin ne yaptım? Emzik uykucu beynimi kendine mi getiriyor? Sonuçta emzik ağzımda olsa da olmasa da tamamen yeni doğan bir bebeğim. Bu Büyücü Hella olarak hayatımdaki en büyük leke. “Madem işler bu hâle geldi en azından gitmeden önce çok gizli bilgileri çalmalıyım.” Fark edilmeden gizlice yapmalıyım. Bugün de Celina ağaçların arasında emekliyor. “O… Kimin çocuğu?” Kızgın bir kükreme Celina’nın arkasında yankılandı ama bu onu ilgilendirmezdi.",
        "id": 159
    },
    {
        "name": "ARK The Legend",
        "alternatifName": "ARK The Legend",
        "kategori": "Aksiyon, Fantastik, Macera, Oyun",
        "desc": "ARK The Legend\r\nAna karakterimiz Kim Hyeonwoo namıdeğer “ARK”, “New World” adlı sanal gerçeklik(VR) oyununda en tepeye çıkmış ve “Efsanevi Oyuncu Ark” ismini hafızalara kazımıştı. Bu başarısından sonra oyunun geliştirici şirketi tarafından işe alınıp danışman olarak hizmet vermeye başlamıştı.Yine danışmanlık yaparak geçirdiği bir günün sonunda, Ulusal İstihbarat Birimi’nin yetkilisi kendisini görmeye gelir. Söylediklerine göre, New World oyununda daha önce sadece “ARK”ın yenebildiği yapay zeka NPC’lerden olan Boss Canavar Lucifer, Kore’de bir nükleer santralı ele geçirmiş ve yok etmekle tehdit etmektedir.Lucifer’ın nükleer santrali yok etmemek için tek bir şartı vardır; Yeni açılacak sanal gerçeklik oyunu olan “Galaxian”da ARK ile birlikte mücadele edip onu yenmektir. Bu yüzden hükümet yetkilileri ARK’tan oyunda mücadele etmesini ve Lucifer’ı mağlup etmesini istemektedirler.Acaba ana karakterimiz bu teklifi kabul edip kurtarıcı rolünü üstlenecek mi?",
        "id": 160
    },
    {
        "name": "Büyük Bilge’nin Dönüşü",
        "alternatifName": "Büyük Bilge’nin Dönüşü",
        "kategori": "Aksiyon, Fantastik, Okul, Reenkarnasyon",
        "desc": "Büyük Bilge’nin Dönüşü\r\nGünümüzden 50 yıl önce “Büyük Felaket” adı verilen canavarların dünyayı kasıp kavurduğu bir çağda, dünyayı kurtarabilecek tek bir kişi vardı: Ona, “Büyük Bilge” deniyordu. Dünyayı kasıp kavuran bu canavarların Patronu ile olan son dövüşünde, Patronu öldürmeyi başarmış lakin kendisi de tüm büyü gücünü tükettikten sonra dünyayı kurtarmanın verdiği mutluluk duygusu ile hayata gözlerini yummuştu.Her şeyin bittiğini düşündüğü sırada gözlerini tekrar açtığında kendisini hiç bilmediği bir dünyada hiç tanımadığı bir insan olan Kusanagi Minato’nun bedenine reenkarne olmuş olarak buldu.Zaman geçtikten sonra kendisinin 2022 Yılında; yani “Büyük Felaketten” 50 yıl sonrasında barış dolu bir dünyada olduğunu fark etti. Kusanagi Minato’nun bedenine adapte olduktan sonra onun gibi davranıp Büyü Akademisi’ne gitmeye karar verdi. Orada zaman geçirdikten sonra barışın da getirdiği etkiyle dünyanın büyücülerinin gücünün kendi zamanıyla karşılaştırdığında oldukça yetersiz olduğunu gördü.",
        "id": 161
    },
    {
        "name": "İblistim, Fırıncı Oldum",
        "alternatifName": "İblistim, Fırıncı Oldum",
        "kategori": "Aksiyon, Dövüş Sanatları, Macera, Pişirme",
        "desc": "İblistim, Fırıncı Oldum\r\nMerkez Ova’yı yüz yıllardır yöneten Cennetin iblisi, kendi dünyasına geri döndü ve babasına fırınında yardım etmeye başladı. Aklın Gözü’nü kullanarak terifleri kavrar ve Vücut Reformu ile hamur yoğurumunu mükemmel hale getirir! Merkez Ova’nın en güçlüsü olan Cennetin İblisi, dövüş sanatları tekniklerini, Usta bir fırıncı olmak için kullanıyor!",
        "id": 162
    },
    {
        "name": "The Heroine Wants Me as Her Sister-in-Law",
        "alternatifName": "The Heroine Wants Me as Her Sister-in-Law",
        "kategori": "",
        "desc": "The Heroine Wants Me as Her Sister-in-Law\r\nTrajedi olan bir R19 romanına reenkarne oldum. Güçlü bir kadın başkahramanı olan romanda, Kırmızı Başlıklı Kız kurtları avlıyor. Tek sorun şu ki, avladığı kurt…benim erkek kardeşim!Ormanın derinliklerinde yaşadığımız zamanlarda, insan dünyasına kaçmayı planlerken birdenbire yerde bayılmış bir kız ile karşılaştım. Yaralanmış bir çocuğu görmemezlikten gelemezdim ve kızı evime götürüp ona baktım.Ama, bu çocuk…Kırmızı Başlıklı Kızın ta kendisiymiş?! Kız iyileştikten sonra onu evine geri yollamaya kararlıydım.“İdeal tipin ne? Uzun boylu, geniş omuzlu erkeklerden hoşlanıyorsun, değil mi?” Niye bana bu kadar tuhaf bakıyor? Ne zaman ideal tipim hakkında konuşsam gözleri parıldıyor adeta… “Abim oldukça yakışıklı, biliyor muydun?” Neden habire abin hakkında konuşuyorsun?! Hemen…erkek kardeşimle birlikte kaçmam lazım…",
        "id": 163
    },
    {
        "name": "Kükreyen Ejderha’nın Mührü",
        "alternatifName": "The Wailing Perversion, The Roaring Dragon's Emblem, Wail of Weakness",
        "kategori": "Aksiyon, Doğaüstü, Drama, Fantezi, Katliam, Macera, Shounen",
        "desc": "Kükreyen Ejderha’nın Mührü\r\nKükreyen Ejderha’nın Mührü; Ananta, Şeytan Tanrı tarafından lanetlenmiş bir barbar savaşçıdır. Kaderini bir trajediye dönüştüren kanatların vücut bulmuş halini cezalandırmak için, intikam arzusuyla yanıp tutuştuğu bu hikaye; bolca kan, ter, et ve kemik içeren vahşete sahne eder. Ananta, iblis tanrılarına yaşatacağı ızdırap ve acıyla birlikte adeta ziyafet çeker.",
        "id": 164
    },
    {
        "name": "Kralın Avcısı",
        "alternatifName": "Regressing with the King’s Power",
        "kategori": "Aksiyon, Fantezi, Macera, Manhwa, Reenkarnasyon, Shounen",
        "desc": "Kralın Avcısı\r\n“Tüm yeteneklerini yiyeceğim!”, “Sikerler böyle uyanış saçmalıklarını”, “Ezikliğin canı cehenneme.”",
        "id": 165
    },
    {
        "name": "Summer Bloom",
        "alternatifName": "Summer Bloom,Summer Bloom",
        "kategori": "Romantik, Shoujo",
        "desc": "Summer Bloom\r\n18 yaşındaki He You üniversitenin ilk yılına girmek üzeredir. Yeni şehrine taşındıktan sonra tanımadığı bir çocukla tatsız karşılaşma yaşar. Ardından sokak köşesinde güzel kokulu çiçekçi dükkânına rastlar. Güzel, iyi kalpli dükkân sahibi onu içeriye davet eder. Şaşırtıcı şekilde, çocukluğundaki aynı “büyüleyici” çiçeği bulur ve önceden karşılaştığı yabancı çocukla tanışır. Karşısında duran bu ilgisiz kişi zamanında ona yardım eden “sihirli” çocuk olabilir mi?",
        "id": 166
    },
    {
        "name": "Time To Dedicate For Your Death",
        "alternatifName": "Time To Dedicate For Your Death",
        "kategori": "",
        "desc": "Time To Dedicate For Your Death\r\n40 yaşında paralı askerlik işinden emekli olmaya karar veren Elian tam huzurlu bir hayat yaşamaya hazırlanırken intikam için peşine takılan çete yüzünden boğularak öldü. Ancak gözlerini açtığında gördüğü şey küçük bir kızın elleriydi. 10 yıl geçmişe gidip 12 yaşındaki bir çocuğa dönüşen eski paralı asker, Haven Winter! Yapması gereken birçok şey vardı, öncelikle dağılan Winter Ailesini yeniden toparlamalı ve şimdi geçmişe döndüğüne göre eski hayatında koruyamadığı şeyleri korumalı. Ancak… eski hayatında onu rahat bırakmayan adam bu hayatında da yoluna çıkmaya başladı. “Çünkü sen Elian Heinrich değilsin.” Eskiden olduğu kişi bu adam için ne ifade ediyordu?",
        "id": 167
    },
    {
        "name": "Çiçekler Leydisi Gloriosa",
        "alternatifName": "The Little Lady Who Makes Flowers Bloom / The Baby Master of Flowers / The Flower Blooming Baby Lord / 꽃을 피우는 아기 가주님",
        "kategori": "",
        "desc": "Çiçekler Leydisi Gloriosa\r\n“Gloriosa… Bir çiçeği bile açtıramayan ucube şey, senden ancak ağaca yem olur!” Çiçek ailesi olarak bilinen Elvador ailesinin otuz yedi çocuğundan biriydim ve ailemin kuruluş sembolü olan ağaca kurban edildim. Nişanlımın Arvid’in yardımı ile ailemi alt ettik ve yalnızca ölerek kurtulabildim. Uyandığımda zamanda geriye gitmiştim… Korkunç geçmişimi tekrar mı yaşamak zorundayım? Ölümden kurtulduğum anda bile değilim! Madem tekrar yaşamam gerekiyor bu sefer ben kendimi kurtacağım! Bu Gloriosa’nın etkileyici ve sevimli kurtuluş hikâyesi.",
        "id": 168
    },
    {
        "name": "The Reincarnation of the Forbidden Archmage",
        "alternatifName": "The Reincarnation of the Forbidden Archmage",
        "kategori": "",
        "desc": "The Reincarnation of the Forbidden Archmage\r\nBir gün, zindanlar aniden ortaya çıktı. Uyanmış becerilere sahip insanlar ise umut ve zenginlik arayışı içinde bu zindanlarla yüzleşmeye başladılar. Kahramanımız Saeki, hiçbir yeteneği olmadığı için beceriksiz olarak kabul edilir; Tedavisi olmayan bir hastalığa yakalanan küçük kız kardeşinin tedavisine yetecek kadar para kazanmak için maceracı olmaya karar verir. Saeki’nin bir sırrı var, önceki hayatında en güçlü büyücüydü. Reenkarnasyonundan bu yana, eski güçlerini yeniden kazanmak için seviye atlaması gerekiyor. Bu, gücüyle dünyayı alt üst edecek bir beceriksizin hikayesi! Orijinal Japon Mangasıdır!",
        "id": 169
    },
    {
        "name": "My Demons",
        "alternatifName": "My Demons, Kaosun Efendisi",
        "kategori": "Aksiyon, Fantezi, Macera, Şeytan, Shounen",
        "desc": "My Demons\r\nKara Dünya, otuz yaşında bir satıcının gençliğini adadığı oyun. ” Bu ne lan böyle?..” Gözlerimi açtığım anda Kara Dünya gerçekliğim haline gelmişti. Yağan yağmur, akan sıcak kan ve soğuk bir kılıç. Tam ölecekken kendimi tanıdık bir dünyada buldum.",
        "id": 170
    },
    {
        "name": "Yedek Oyuncu",
        "alternatifName": "I Killed an Academy Player",
        "kategori": "Aksiyon, Fantezi, Komedi, Macera, Manhwa, Shounen",
        "desc": "Yedek Oyuncu\r\n[Tanrıça’nın Kulu Serisinin yazarından!]",
        "id": 171
    },
    {
        "name": "Just Twilight",
        "alternatifName": "Just Twilight,Just Twilight",
        "kategori": "Modern Hayat, Okul, Romantik, Shoujo",
        "desc": "Just Twilight\r\nO kasırga gibiydi.\r\nSessizce gelip geçen mevsimleri pervasızca alt üst eden.\r\n“Benimle yakın olman senin için iyi bir şey değil.”\r\n“Neden? Dedikoduların yüzünden mi? Gerçekten umurumda değil.”\r\nTutmalı mıyım yoksa kırmalı mıyım?\r\nÇelişkili hislerle sarmalandığını fark etti.\r\nGerçekten içine girmek istiyordu.\r\n‘Yoon Junyeon’un dünyasına.",
        "id": 172
    },
    {
        "name": "The Marquis Is Only Kind to Her",
        "alternatifName": "The Marquis Is Only Kind to Her",
        "kategori": "",
        "desc": "The Marquis Is Only Kind to Her\r\n“Bugün kiminle yapacaksın?” “Bunu imparatorluğun en yakışıklı ve en seksi erkeğiyle yapacağım!” Yirmi üç yaşındaki Archin Avand, hiç de hanımefendiye benzemeyen aşırı hayal güçleriyle doludur. Bu gece eve zarar görmeden gitmeye hiç niyeti yoktu. “İşte.” “Bu adamla yapmak istiyorum.” … ateşli bir öpücük! “Beni öpmek ister misin?” Archin, o gece bir partide tanıştığı bir adamla ateşli bir öpücüğü paylaştıktan sonra gerçeğe döner. “Bu olursa, aile gerçekten mahvolabilir.” “Başka bir şey bilmiyorum ama ‘kesmek’ konusunda kendime güveniyorum.” Bir erkek kılığına girdi ve fakir ailelere ömür boyu harçlık bile veren şövalyelere katıldı… . “Daha önce tanışmadık mı?” İlk kez öptüğüm adam Şövalyelerin başıydı!",
        "id": 173
    },
    {
        "name": "The Heavenly Demon Destroys the Lich King’s Murim",
        "alternatifName": "The Heavenly Demon Destroys the Lich King’s Murim",
        "kategori": "Aksiyon, Dövüş Sanatları, Macera, Murim, Reenkarnasyon, Shounen",
        "desc": "The Heavenly Demon Destroys the Lich King’s Murim\r\nÜstün iblis formuna ulaşmak üzereyken havaya yükseldiğim sırada kaynağı belirsiz bir ses beni rahatsız etti. Konsantrasyonum bozulmuştu, bilincimi kaybetmiştim ve vücuduma çok yük binmişti. Bir ay sonra uyandığımda, Ölüm Kralı çoktan Murim’i ele geçirmişti. Yüce İblis Tarikatı’nı yıkan o savaşın ardından, 140 yıl sonra, büyü ve dövüş sanatlarının birleştiği bir Murim’de tekrar uyandım.",
        "id": 174
    },
    {
        "name": "Deli Mühendis",
        "alternatifName": "The Greatest Estate Developer, The Greatest Estate Designer, The World's Best Engineer, The World’S Best Engineer, 역대급 영지 설계사",
        "kategori": "Aksiyon, Büyü, Canavar, Çok Güçlü, Fantezi, Komedi, Manhwa, Reenkarnasyon, Shounen, Sistem, Tarih, Yaşamdan Kesitler",
        "desc": "Deli Mühendis\r\nMühendis olan Kim Suho bir anda kendisini bir roman içinde buluyor.",
        "id": 175
    },
    {
        "name": "Extroversion of an Immortal",
        "alternatifName": "Extroversion of an Immortal,Extroversion of an Immortal",
        "kategori": "Doğa Üstü, Dram, Fantastik, Macera, Modern Hayat, Romantik, Shoujo",
        "desc": "Extroversion of an Immortal\r\nKanatlarını çaldığı için bir oduncuyu öldüren, insanların dünyasında kapana kısılmış, ünlüler gibi yaşayan bir peri olan ‘Cheon Moran’, karıştığı bir cinayet davasında görevli bir dedektif olan ‘Sa Jeha’ tarafından fark edilir. Bu esnada, ne kadar yaklaşırlarsa kayıp kanatların nerede olduğu da o kadar ortaya çıkacaktır…",
        "id": 176
    },
    {
        "name": "Ben Regresör Değilim",
        "alternatifName": "I Am Not A Regressor",
        "kategori": "Aksiyon, Doğa Üstü, Fantastik, Komedi, Macera, Shounen",
        "desc": "Ben Regresör Değilim\r\nBir gün, gözlerimin önünde gümüş saçlı bir tanrıça belirdi.",
        "id": 177
    },
    {
        "name": "Evrilen Bir Uzay Yaratığı Oldum",
        "alternatifName": "I Became an Evolving Space Monster, Я стал эволюционирующим космическим чудовищем, 진화하는 우주괴물이 되었다",
        "kategori": "Aksiyon, Drama, Fantastik, Gerilim, Horror, Karanlık, Manhwa, Mature, Sci-fi, Sistem, Supernatural",
        "desc": "Evrilen Bir Uzay Yaratığı Oldum\r\nUzay araştırmalarına takıntılı genç bir adam, bir araba kazasında ölür ve uzak bir galakside kozmik bir canavar olarak reenkarne olur. Diğer canlıları ve gezegenleri yutarak evrimleşebileceğini keşfeder ve bu evreni yeni bir yaşam formu olarak keşfetmeye karar verir. Bu serüvende çeşitli tehlikeler ve harikaların yanı sıra, arkadaşı veya düşmanı olabilecek diğer zeki varlıklarla karşılaşır.",
        "id": 178
    },
    {
        "name": "+99 Wooden Stick",
        "alternatifName": "+99 Wooden Stick,+99 Wooden Stick",
        "kategori": "Aksiyon, Drama, Fantastik, Komedi, Macera, Oyun",
        "desc": "+99 Wooden Stick\r\nTüm dünyada popüler olan sanal gerçeklik oyunu olan Chrono Life adlı oyunu oynayan ana karakterimiz, oyunda yaşadığı durumdan sonra, bu oyunun bir çöp oyunu olduğu ve güçlünün zayıfı ezdiğini düşünür. Oyunda her şeyini kaybettikten sonra, birisi onun bu halini görüp ona bir “Tahta Sopa” verir. Bu tahta sopa’nın işe yaramaz bir şey olduğunu düşündüğü halde, gerçek zannettiği gibi olmayacaktır.",
        "id": 179
    },
    {
        "name": "Gayrimeşru Bir Prenses Olarak Hayatta Kaldım",
        "alternatifName": "Gayrimeşru Bir Prenses Olarak Hayatta Kaldım",
        "kategori": "Drama, Fantastik, Romantizm, Shoujo, Tarihi",
        "desc": "Gayrimeşru Bir Prenses Olarak Hayatta Kaldım\r\nGayrimeşru Bir Prenses Olarak Hayatta Kaldım“Sırf bir çocuk olduğum için beni küçümseme! Bu benim onuncu yaşamım!” O, düşman ülkenin kanına sahip olduğu sanılan ve erkenden öldürülen gayrimeşru bir prenses. 9 trajik döngüden sonra, babasının kim olduğunu bulur. Parciel, bir savaş kahramanı ve iblisi yenen kıtadaki en güçlü kutsal şövalyedir. O, Prenses ile yasak bir aşk yaşarken ben doğdum ama sonrasında beni terk etti! Kraliyet sarayı’nın acımasız yaşamında hayatta kalabilmek için, bu huysuz babayı avantajıma kullanmayı ve sonrasında onu bir kenara atmaya karar verdim. Varisin, sağlığını sürekli takip eden bakıcın ya da seni yavru köpekler gibi takip eden şövalyeler gibi olacağımı düşünme! En güçlü kişi olacağım ve bu iğrenç ülkeden mümkün olduğunca çabuk kaçacağım! Leo, iblisin oğlu, onunla büyürken tanıştım. Babamı anlayamıyor değildim ama hapishanede bir rehine olarak yaşamak biraz acınasıydı. “Ne? Neden? Tüm hayatım boyunca senin için sorumluluk alacağım.” “Ne?” “Gece birlikteydik.” Prens ne diyor..? Yasak aşka teşebbüs ede",
        "id": 180
    },
    {
        "name": "Gimai Seikatsu",
        "alternatifName": "Gimai Seikatsu,Gimai Seikatsu",
        "kategori": "Manga, Okul Hayatı, Psikolojik, Romantizm, Shounen, Yaşamdan Kesitler",
        "desc": "Gimai Seikatsu\r\nAynı çatı altında yaşayan sınıf arkadaşlarından erkek ve kız kardeşlere. Babasının yeniden evlenmesinden sonra, Asamura Yuuta yeni bir üvey kız kardeş edinir, okul yılının bir numaralı güzeli olan Ayase Saki. Daha önceki anne-babalarından kadın-erkek ilişkilerinde önemli değerleri öğrenmiş olan çiftler, birbirlerine çok yakın olmama, karşıt olmama, belli belirsiz bir ilişki içerisindeki rahat mesafeyi koruma sözü verirler. Bir yandan, ailesiyle yalnızlık içinde çalışan Saki, başkalarına nasıl düzgün bir şekilde güveneceğini bilemezken, Yuta da ona nasıl yaklaşması gerektiğinden emin değildir. Oldukça eşit bir zeminde duran bu ikisi, birlikte yaşamanın rahat hissini yavaş yavaş öğrenirler. İlişkileri, günler geçtikçe yabancı olmaktan çıkar ve yavaş yavaş gelişir. Sonunda, bu tahmin ettiğiniz gibi aşk hakkında bir hikaye ile sonuçlanabilir.",
        "id": 181
    },
    {
        "name": "Geri Dönen Direnişçi",
        "alternatifName": "Geri Dönen Direnişçi",
        "kategori": "Aksiyon, Macera, Shounen, Yetişkin, Zombi",
        "desc": "Geri Dönen Direnişçi\r\n3 yıl öncesine mi döndüm? Bu bir şans mı yoksa umutsuzluğun tekrarı mı? Bir kaos, Dünya’yı vuran bir zombi virüsü. Kaos dolu bir Dünya’da düzinelerce ölüm krizi ve çaresizce geçen 3 yıl. Sonunda, artık dayanamadım ve bir zombi sürüsü tarafından öldüm. Ve… gözlerimi tekrar açtığımda… Zombi virüsü dünyaya gelmeden sadece altı ay önce geri döndüm! Önümüzdeki altı ay içinde bu huzurlu dünya yok olacak. Ve sadece ben…",
        "id": 182
    },
    {
        "name": "Tanrı’nın Kumarı",
        "alternatifName": "Gods’ Gambit",
        "kategori": "Aksiyon, Fantezi, Kumar, Macera, Shounen",
        "desc": "Tanrı’nın Kumarı\r\nBir gün tanrıların oyunu için bir şehir çağrıldı. Bu şehirde bir vatandaş olan Choi Yul, oyunun ilk ödülü olan “Krasina’nın Kitabı, Sonsuzluğun Kurbanını” elde eder. Ancak ögenin yeteneği stratejileri paylaşan kişilerin elde ettiği tüm ödülleri tekeline alıyor! Bu iki ucu keskin eşyayı kullanarak Choi Yul hayatta kalabilecek mi?!",
        "id": 183
    },
    {
        "name": "Gecenin Goblini",
        "alternatifName": "Goblin's Night, Goblin’s Night, Night of Goblins, Night of the Ogre, 도깨비의 밤",
        "kategori": "Aksiyon, Doğaüstü, Dram, Fantastik, Shounen",
        "desc": "Gecenin Goblini\r\nChoi Siwoo’nun kilosu hakkında takıntıları vardı.",
        "id": 184
    },
    {
        "name": "God Jangsan Tiger",
        "alternatifName": "God Jangsan Tiger,God Jangsan Tiger",
        "kategori": "Fantastik, Macera, Okul, Romantik, Shoujo",
        "desc": "God Jangsan Tiger\r\nHong Sia aşk, para, aile ya da hayata dair cevaplar konusunda hiç şansı olmayan biridir. Ama bir kış günü, bir kedi sahiplenir, daha doğrusu bir Jangsan Kaplanı?",
        "id": 185
    },
    {
        "name": "My Insanely Competent Underlings",
        "alternatifName": "Kaçık Tayfa, My Insanely Competent Underlings",
        "kategori": "Aksiyon, Fantezi, Macera, Video Oyunları",
        "desc": "My Insanely Competent Underlings\r\n[Çok sevilen  ve ’nun stüdyosu, Redice Studio’dan!]\r\nGeri dönüşün imkânsız olduğu cehenneme giden yol: labirentin derinlikleri.\r\nKahraman sınıfındaki oyuncular ve hatta bir neslin mutlak hakimi olarak adlandırılanlar bile derin bölgeyi temizleyemedi. “Bir mucize olmadığı sürece hepiniz öleceksiniz. Ölmeye hazır mısınız?\r\nTakım arkadaşlarım sert bakışlarla cevapladı: “Hayır.”\r\n“Hayır.”\r\n“Hayır.” Hiçbiriniz mi?!…\r\nHoyeon’un bir oyun dünyasında delicesine güçlü -ya da kaçık- takım arkadaşlarıyla zirveye yükselişi başlıyor.",
        "id": 186
    },
    {
        "name": "Killer Pedro",
        "alternatifName": "킬러 배드로, Katil Pedro, Killer Peter",
        "kategori": "Aksiyon, Dövüş Sanatları, Dram, Modern Hayat, Shounen",
        "desc": "Killer Pedro\r\nİntikam almak isteyen Yaşlı bir katil bir anda gençleşir!",
        "id": 187
    },
    {
        "name": "Twilight Poem",
        "alternatifName": "Twilight Poem",
        "kategori": "Fantastik, Romantik, Shoujo, Tarihi",
        "desc": "Twilight Poem\r\nSoru, gayrimeşru bir evlilikten doğan ve tamamen kör olmasına rağmen hayaletleri görebilen bir prensestir. Jahyeon, ruhları kovabilen güneş aurasına sahip kahraman bir generaldir. Yato ise en ölümcül ve en güzel hayalettir, ancak kalbi hiçbir şey hissedemez. Soru ve Jahyeon istenmeyen bir evlilikle birbirlerine bağlanırlar, ancak her ikisinin de birbirine ihtiyacı vardır. Soru’nun Jahyeon’un aurasına, Jahyeon’un da onun ilahi kanına ihtiyacı vardır. Soru’nun Jahyeon’a karşı koşulsuz fedakârlığı ve sevgisi onun donmuş kalbini yavaş yavaş eritirken, aynı şey Yato’nun duygusuz kalbine de olur. Üçünün de birbirlerinden istedikleri ve ihtiyaç duydukları bir şey vardır. Birbirleri için ihtiyaç duydukları kurtuluş olabilirler mi?",
        "id": 188
    },
    {
        "name": "Weapon Maker",
        "alternatifName": "Demirci, Weapon Maker",
        "kategori": "Aksiyon, Dram, Fantezi, Shounen, Zindan",
        "desc": "Weapon Maker\r\n[Sizlerle Savaşçı Lisesi – Zindan Baskını serisini buluşturan stüdyo tarafından]\r\nShin Joonseoh, nadir bir “Yaratım” yeteneğini uyandırmış olmasına rağmen mana eksikliği nedeniyle her zaman bir işçiden başka bir şey olarak görülmeyen D-seviye bir destekti. Şans eseri, yeteneğine ihtiyaç duyan Dawon Loncası adlı yeni bir lonca tarafından işe alınıp destek olarak ilk zindan baskınına çıktı. Ancak beklenmedik canavarlar nedeniyle Shin Joonseoh kendini ölümcül bir tehlikenin içinde buldu. Tam ölümü kabullenmek üzereyken bilinmeyen bir yetenek kazandı. Anıların “ardıllığı”. Dünyanın sonunu durduramadığı geçmiş yaşamı. Onun anılarını ve deneyimlerini miras almıştı. Şimdi, Shin Joonseoh’un geçmiş yaşamındaki anılarını kullanarak dünyayı kurtarma macerası başlıyor.",
        "id": 189
    },
    {
        "name": "Library of Heavens Path",
        "alternatifName": "Library of Heavens Path",
        "kategori": "Aksiyon, Dövüş Sanatları, Fantastik, Reenkarnasyon",
        "desc": "Library of Heavens Path\r\nKendi dünyasında kütüphane görevlisi olan bir adam, bir yangında öldükten sonra başka bir dünyaya beceriksiz dövüş sanatları öğretmeni Zhang Xuan olarak reenkarne olur. Hiçbir öğrencisi olmadığı için kovulmanın eşiğindeyken zihninde gizemli bir kütüphane belirir. Bu kütüphanede insanların ve nesnelerin zayıf yönleri otomatik olarak derlenecektir. Bu özel yeteneğini kullanarak öğrencilerini yetiştirip, onlara rehberlik etmeye başlayacaktır.",
        "id": 190
    },
    {
        "name": "Korku Oyununda Bir Hizmetçi Oldum!",
        "alternatifName": "Korku Oyununda Bir Hizmetçi Oldum!,Korku Oyununda Bir Hizmetçi Oldum!",
        "kategori": "+16, Aksiyon, Hayatta Kalma, Korku, Manhwa, Shoujo",
        "desc": "Korku Oyununda Bir Hizmetçi Oldum!\r\n“Beni hayal kırıklığına uğratma Hilda.” 「Adrian’ın sizi öldürme isteği artıyor.」 「Adrian’ı öldürme isteğini azaltmaya çalışın. Başarısız olursanız ölürsünüz.」 「Adrian’ın öldürme isteği: %92」 Adrian Kaiser von der Paltzdraf. Paltzdraf ailesinin vârisi. Tüm dünya onu bir melekmiş gibi övse de işin aslını bir tek ben biliyordum. Yakın zamanda bu bölgeyi ayağa kaldıran bütün katliamların ve cinayet teşebbüslerinin o sevecen kılıklı genç efendinin marifeti olduğunun da farkındaydım. Hayır, bunu yalnızca ben bilebilirdim zira bu saçma korku oyunu dünyasına giren yegâne kişiydim. Ne olur, birileri beni kurtarsın bu lanet oyundan! Değişik konusuyla yeni korku serimiz sizlerle! Hilda ve korku oyununda hayatta kalma mücadelesi sizi bekliyor!",
        "id": 191
    },
    {
        "name": "Çayın Yolu",
        "alternatifName": "Çayın Yolu,Çayın Yolu",
        "kategori": "Romantik, Tarihi",
        "desc": "Çayın Yolu\r\nBir haydut saldırısı sırasında Komutan Gyeol Seo tarafından kurtarılan Jurchen kızı Dani komutanın Hanyang’daki evinde ona çay servis etmek zorundadır. Gel gör ki komutanın yaşına ya da cinsiyetine bakmaksızın Jurchen halkını katlettiğine dair söylentiler var olduğu için gerçek kimliğini saklamak ve Joseon’lu gibi davranmak zorundadır. Diğer bir taraftan Gyeol ise gençken başına gelen bir hadise sonrasında duru su içememektedir ve onu öldürmek isteyen bir sürü düşmanı vardır. Bütün bu anlaşmazlıklara rağmen Dani ve Gyeol hayatta kalabilecek mi?",
        "id": 192
    },
    {
        "name": "Auto Hunting With My Clones",
        "alternatifName": "Auto Hunting With My Clones",
        "kategori": "Aksiyon, Fantastik, Macera, Shounen, Zindan",
        "desc": "Auto Hunting With My Clones\r\nUyanış geçirenlerin, Portalların ve Avcıların olduğu bu dünyada, Bir üniversite öğrencisi olan Sang Woo, sıradan bir günde bir uyanış programına katılmaya karar verir.Hükumet, ortalama insanların bile yetenek kazanmasın sağlayan Uyanış Porgamını birkaç yıldır devam ettiriyordu, Bu şekilde nüfusun çoğunluğu uyanış gerçekleştirip yetenek kazanabiliyordu.Sang Woo da bu programa katıldı ve uyanış gerçekleştirip yeteneğini elde etti. Ama elde ettiği yetenek” Klonlama” yeteneğiydi. Herkes bunun bir “İlüzyon Klonlama” olduğunu zannederken, Sang Woo bunun gerçek bir klonlama yeteneği olduğunu fark etti, o andan sonra, Sang Woo’nun Avcılık hikayesi, başlayacaktı!",
        "id": 193
    },
    {
        "name": "I Raised the Nine Tailed Fox Wrongly",
        "alternatifName": "구미호를 잘못 키웠다",
        "kategori": "Fantastik, Gizem, Romantik, Tarihi",
        "desc": "I Raised the Nine Tailed Fox Wrongly\r\nBir gün bir ruhla tanıştım. Ve bu herhangi biri değildi, bir gumiho yavrusuydu. Ufaklığın kaderi hakkında endişelenirken, doğu kıtasından bir rahibe ile tanıştım ve bana onu olgunluğa erişene kadar büyütmemi ardından eve geri göndermemi söyledi. Küçük bir tilkiyi büyütmek… Lanetli bir insan küçük bir canlıyı nasıl bağrına basıp ona nasıl bakabilirdi? Garip ve korkutucuydu ama reddedemezdim. Tilki Ran çok sevimliydi. Bu yüzden, büyük bir sevgi ve ilgiyle onu büyüttüm… Ama büyüdüğünde, kendi türü hakkında duyduğum gibi karşı konulamaz bir hale geldi ve özgür olmayı reddetti. Verdiği tüm eğitimler boşa gitmiş gibi görünüyordu. O çapkın bakışıyla, “Kaçamazsın.” “İyi olmaya bak ve bana yardım et, Scyllia. Yanımda ol.” Sonsuza kadar…",
        "id": 194
    },
    {
        "name": "Warrior High School – Dungeon Raid Department",
        "alternatifName": "Warrior High School – Dungeon Raid Department",
        "kategori": "",
        "desc": "Warrior High School – Dungeon Raid Department\r\n21. Yüyzıl, başka bir gezegenle “kaynaşmış” Canavarlarla dolu olan bir Dünya, ve Canavarların bulunduğu “Zindanlara” baskınlar yapan bir “Maceracılar” çağı. Ve Güney Kore’de en elit maceracıları yetiştiren, “Savaşçılar Lisesi”. Ana karakterimiz Yoo Jaryong, Bir zamanlar Asya’daki en büyük maceracı olarak kabul edilen, fakat hastalandıktan sonra sahte suçlamalarla tüm serveti ve ünü elinden alınan babasının hastane masraflarını ödemek için“Zindan Kaçakçılığı” yapan lise çağlarınında bir genç. Bir gün, kendi yaşında bir gençle karşılaşır.“Savaşçılar Lisesi’ne katıl”. Bu, hayalini kaybeden, kimliğini gizleyen ve kendini bir kez daha bulan genç bir adamın hikayesi.",
        "id": 195
    },
    {
        "name": "Blood Stain",
        "alternatifName": "Blood Stain",
        "kategori": "Komedi",
        "desc": "Blood Stain\r\nZar zor çalışan 2 yetişkin hakkında bir işyeri komedisi xD",
        "id": 196
    },
    {
        "name": "Eternal Club",
        "alternatifName": "Eternal Club",
        "kategori": "Aksiyon, Bilim Kurgu, Doğaüstü, Fantastik, Psikolojik, Shounen",
        "desc": "Eternal Club\r\nAna karakter Lu Li, hayatını başkentte çalışarak geçirmiş biriydi, Değişmek ve büyük bir adam olup; paraya, kadınlara ve güce sahip olmak istiyordu… Ama sadece vasat bir insandı! Yağmurlu bir gecede Lu Li, özel bir yetenek kazanır. Zamanı kontrol edebiliyor ve insanlardan “Ömür” alıp başka insanlara aktarabiliyordu. Bu yeteneği elde ettikten sonra Lu Li, bir zaman satıcısı olmaya karar verir ve insanlardan ömür alıp-satma işi yapmaya başlar. Kaderini şansa bırakmamak için ise, göklerin egemen tahtına sahip olabilmek için “Ebedi Kulüp” isimli bir kulüp kurmak için adımlar atmaya başlar!",
        "id": 197
    },
    {
        "name": "Grandükle Gelecekte Yeniden",
        "alternatifName": "I Saw the Future With the Killer Grand Duke",
        "kategori": "Aksiyon, Dram, Reenkarnasyon, Romantizm, Shoujo, Zamanda Yolculuk",
        "desc": "Grandükle Gelecekte Yeniden\r\nİyiymiş gibi, zayıfmış gibi ve zavallıymış gibi davranarak okuyucuyu öfkeden kudurtan kötü karakterin, Gabriella Nashiret’in, bedenine sahiptim ve önceden belirlenmiş ölümümden kaçmak için kuzeyin büyük dükü Ernest Kassel Eques’e sözleşmeli evlilik talebinde bulundum.\r\nUzakta yaşadığım üç yıl oldukça güzeldi. Her ne kadar ölümümle sonuçlansa da… “Bir sonraki hayatımızda tekrar karşılaşırsak lütfen benimle tekrar evlen.”\r\nTekrar reenkarne olduğumdaysa ölümüme sebep olan ailenin kızı olduğumu öğrendim.",
        "id": 198
    },
    {
        "name": "Level Drain",
        "alternatifName": "Level Drain",
        "kategori": "Drama, Fantastik, Romantizm, Shounen",
        "desc": "Level Drain\r\n“Bu dünyada seviye her şeydir ve zayıflar sürünmeye mahkumdur. Bir zamanlar ben de böyleydim…” Bu, tehlikeli canavarların topraklarda dolaştığı ve maceracıların onları yenerek geçimlerini sağladığı bir dünya. Mutlak gücün simgesi olan seviye ile, daha yüksek seviyedekiler zenginlik ve şöhret kazanırken, daha düşük seviyedekiler kendi altlarındakileri sömürdüler. Kahramanı Alca, “Tecrübe Kazanma Laneti” yüzünden “Yağmacı” olarak adlandırıldı. “Seviyesinin yükselmesini engelleyen ve onu toplumun en aşağısı yapan yeteneği. Bu şartlar altında o ne yapacak…?",
        "id": 199
    },
    {
        "name": "Obsidian Bride",
        "alternatifName": "Obsidian Bride,Obsidian Bride",
        "kategori": "Büyü, Fantezi, Manhwa, Romantizm, Shoujo",
        "desc": "Obsidian Bride\r\nSorunlarla dolu sıradan hayatımda aşk hayal dahi edemeyeceğim bir şeydi. Sonra bir gece, mutsuz evliliğimin prangalarından bıkıp ölmeye karar verdim. Bana özel bir davet geldi. “Bir mücevher gibi parlıyorsun. Tıpkı sizin gibi mücevher gibi parlayan varlıklar bir arada yaşıyor. Mücevher Kutusu’na katılmak ister misiniz ? Evet veya hayır?” Sadece en özel kişilerin katılabileceği gösterişli bir parti. <İmparatorluk Mücevher Kutusu> herkesin yüzü ve kimliği gizlendiği için evlilik partnerinizle “kör aşk” yoluyla tanıştığınız bir yer. “Bana seçilmişler gibi parlak bir mücevher olma fırsatı verildiğinden…” O gece yaptığım seçim her şeyi değiştirdi.   Simsiyah gözlerinizin içindeki sonsuz derinliğe bakmaya kimse cesaret edebilecek mi? Karanlığın Obsidyeni, size hoş geldin diyoruz.",
        "id": 200
    }
]
